[
  {
    "titulo": "Dealer juego en vivo",
    "empresa": "Casino Codere",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 5 horas",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-dealer-juego-en-vivo-en-leon-F4EBE55858A206F261373E686DCF3405#lc=ListOffers-Score4-0",
    "salario": "$ 11,000.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "1 año de experiencia",
      "Edad: entre 20 y 30 años"
    ],
    "descripcion": "Codere es un operador global de juegos de azar que tiene presencia en España, Italia, Mexico, Panama, Colombia, Argentina ala igual gestiona complejo las Américas en CDMX, ofrece apuestas y juegos en linea.\n*** YAK LEON CENTRO MAX ***\nSolicita:\nDealer juego en vivo\nRequisitos:\nHabilidad numérica\nGusto por el trato con el cliente\nDisponibilidad de horario\nVivir cerca de la zona\nOfrecemos:\nEstabilidad laboral\nSueldo base + propinas\nCapacitación\nExcelente ambiente laboral\n\nRequerimientos\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 5 horas (actualizada)\n\nAcerca de Casino Codere\n\nEmpresa líder en el ramo del entretenimiento con más de 30 años en el mercado siendo la operadora número uno en la Industria del juego, con presencia en 8 países de Europa y Latinoamérica.\n\nSalarios"
  },
  {
    "titulo": "Ejecutivo de importación",
    "empresa": "4.2 \nKrom Aduanal",
    "ubicacion": "Lázaro Cárdenas, Michoacán",
    "publicado": "Hace 6 horas",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-de-importacion-en-lazaro-cardenas-4D2CC0D38848EE9961373E686DCF3405#lc=ListOffers-Score4-1",
    "salario": "$ 16,800.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "En Krom diseñamos e implementamos una cultura organizacional que rige nuestra forma de ser, vivir y hacer nuestro trabajo. Creemos firmemente que si unificamos los hábitos, normas y valores en la organización generaremos una gran confianza y lealtad en nuestros clientes. ¡Forma parte de nuestro equipo!\nSOLICITAMOS:\nEgresados de la carrera de comercio exterior, administración de aduanas o afín.\nExperiencia de 2 años como ejecutivo de importación en agencia aduanal.\nConocimientos en: RGCE, Anexo 22, Certificados de origen, despacho de mercancía\nFUNCIONES:\nAtención al cliente\nSeguimiento de embarque\nRealizar el correcto proceso para despacho de mercancía\nTrato con navieras\nVerificar la información del pedimentos y sus facturas\n\nOFRECEMOS:\nPrestaciones de ley (IMSS, Vacaciones, Aguinaldo, Prima Vacacional)\nSeguro de vida\nVales de despensa\nBono Anual\nApoyo para comedor\n\nKROM es el resultado de la innovación y calidad, ofreciendo a nuestros clientes sus servicios de despacho aduanal y logística internacional. Contamos con 5 patentes aduanales propias, a través de las cuales operamos las principales aduanas del país (marítimas, aéreas, fronterizas e interiores). Fusionando la juventud y la experiencia, hoy contamos con profesionistas altamente especializados, que nos permiten brindar servicios que excedan las expectativas de nuestros clientes, es por ello que seguimos integrando a nuestra comunidad personal que se identifique con nuestros valores y cultura organizacional.\n\nRequerimientos\n\nPalabras clave: directivo, mando, gobierno, regencia, executive, managing, ejecutivo, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 6 horas (actualizada)\n\nAcerca de Krom Aduanal\n\nKROM es el resultado de la innovación y calidad, ofreciendo a nuestros clientes sus servicios de despacho aduanal y logística internacional. Contamos con 5 patentes aduanales propias, a través de las cuales operamos las principales aduanas del país (marítimas, aéreas, fronterizas e interiores). Fusionando la juventud y la experiencia, hoy contamos con profesionistas altamente especializados, que nos permiten brindar servicios que excedan las expectativas de nuestros clientes, es por ello que seg...\n\nKROM es el resultado de la innovación y calidad, ofreciendo a nuestros clientes sus servicios de despacho aduanal y logística internacional. Contamos con 5 patentes aduanales propias, a través de las cuales operamos las principales aduanas del país (marítimas, aéreas, fronterizas e interiores). Fusionando la juventud y la experiencia, hoy contamos con profesionistas altamente especializados, que nos permiten brindar servicios que excedan las expectativas de nuestros clientes, es por ello que seguimos integrando a nuestra comunidad personal que se identifique con nuestros valores y cultura organizacional.Al ser parte del equipo estarás contribuyendo al impacto global en la actividad del comercio internacional, siendo un importante eslabón de la cadena de suministros.\n\nSalarios"
  },
  {
    "titulo": "Ejecutivo de importación",
    "empresa": "3.7 \nServicios Aduanales y Maniobras de Aerocarga, SA de CV",
    "ubicacion": "Veracruz, Veracruz",
    "publicado": "Hace 7 horas",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-de-importacion-aduanal-en-veracruz-84C2F77C9486948561373E686DCF3405#lc=ListOffers-Score4-2",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: A partir de 25 años"
    ],
    "descripcion": "¿Tienes experiencia en operaciones aduanales y pasión por el comercio internacional? ¡Queremos conocerte!\nSe solicita Ejecutivo de Importación\n\nResponsabilidades:\nCoordinar y dar seguimiento a operaciones de importación\nVerificar documentación aduanal conforme a la legislación vigente\nAsegurar el cumplimiento de regulaciones, restricciones y programas aplicables (IMMEX, PROSEC, T-MEC, etc.)\n\nRequisitos:\nLicenciatura en Comercio Exterior, Negocios Internacionales o afín\nExperiencia mínima de 2 años en importaciones aduanales\nConocimiento de la Ley Aduanera, clasificación arancelaria, RRNA\n\nOfrecemos:\nSueldo competitivo\nVales de despensa\nVacaciones extras\nCapacitación continua\nAmbiente de trabajo colaborativo\n\nRequerimientos\n\nPalabras clave: directivo, mando, gobierno, regencia, executive, managing, ejecutivo, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\n2 de agosto (actualizada)\n\nAcerca de Servicios Aduanales y Maniobras de Aerocarga, SA de CV\n\nEn Servicios Aduanales y Maniobras de Aerocarga S.A. de C.V. nos dedicamos al despacho de mercancías de importación y exportación, además de brindar soluciones integrales a sus actividades de comercio exterior, con la más alta calidad. Superando la satisfacción de nuestros clientes a través del cumplimiento de sus requisitos y los del Sistema de Gestión de Calidad. Fortaleciendo la mejora continua de la organización\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Ejecutivo FVE Adquirente",
    "empresa": "Grupo Financiero Banorte",
    "ubicacion": "Aguascalientes, Aguascalientes",
    "publicado": "Hace 15 horas",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-fve-adquirente-aguascalientes-en-aguascalientes-CB217FDC2A0C0C3661373E686DCF3405#lc=ListOffers-Score4-3",
    "salario": "$ 10,200.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "Menos de 1 año de experiencia",
      "Edad: entre 25 y 55 años"
    ],
    "descripcion": "Ejecutivo/a Fuerza de Ventas Adquirente - Aguascalientes\n\nEn Banorte buscamos talento único, fuerte y extraordinario, que impulse la transformación e innovación del país, convirtiéndonos en un gran aliado para crecer fuerte con México.\n\nEstamos convencidos que la combinación de solidaridad, innovación, respeto, lealtad y responsabilidad es la fórmula perfecta para ser el mejor equipo del sector financiero.\n\nObjetivo del puesto: Buscar y evaluar nuevas oportunidades de ventas, negociar acuerdos y mantener la satisfacción del cliente o prospectos para el logro del cumplimiento presupuestal asignado, asegurando la rentabilidad y productividad.\n\nCada día te encontrarás ante nuevos e interesantes retos dentro de tu puesto, en los cuales serás responsable de:\n\n• Buscar, negociar y asegurar la venta de servicios adquirentes (TPV´s / mPOS ) con la intención de atraer, retener y crecer la cartera de clientes, asegurando el cumplimiento presupuestal.\n\n• Evaluar la mejor solución tecnológica que se adapte a las necesidades de los clientes para otorgar u ofertar el servicio requerido.\n\n• Dar seguimiento a la cartera de clientes a través de llamadas y generar reportes para asegurar el uso de producto y/o servicio y el incremento de transacciones.\n\n• Desarrollar portafolio adquirido a fin del incremento en la facturación y/o venta cruzada en clientes para el crecimiento del portafolio logrando así la consecución de resultados de rentabilidad y presupuestales.\n\n• Asistir a ferias o eventos comerciales para la comercialización de los productos y servicios de Adquirente.\n\n• Mantenerse actualizado de los productos asociados a Adquirente, así como sus beneficios que permitan asesorar al cliente en apego a la normatividad vigente, identificando las normas, políticas y procedimientos a fin de alertar o detectar cualquier actividad inusual.\n\nRequisitos:\n\n• Escolaridad: Preparatoria concluida.\n\n• Experiencia mínima de 1 años en Productos Financieros, 1 año en puesto similar (Deseable)\n\n• Conocimiento y análisis de crédito.\n\n• Alto sentido de responsabilidad, proactivo, capacidad para trabajar bajo presión, facilidad de palabra, habilidad para desenvolverse en relaciones interpersonales.\n\nHaz clic en el botón aplicar y no pierdas la oportunidad de desarrollar todo tu potencial.\n\nEn Banorte actuamos bajo un principio de igualdad de oportunidades. Por ello no discriminamos por edad, origen étnico, nacionalidad, género, orientación sexual, estado civil, condición social, estado de salud, creencias religiosas, doctrina política o discapacidad\n\nRequerimientos\n\nPalabras clave: directivo, mando, gobierno, regencia, executive, managing, ejecutivo, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 15 horas (actualizada)\n\nAcerca de Grupo Financiero Banorte\n\nBanorte-Ixe es mayoritariamente mexicano. Y eso, además de brindarnos un conocimiento profundo del mercado, significa que tenemos un fuerte compromiso con nuestro país, con nuestra comunidad y sobre todo, con nuestro futuro.\n\nSalarios"
  },
  {
    "titulo": "Promotor Merchandiser",
    "empresa": "4.3 \nMARCO MARKETING CONSULTANTS",
    "ubicacion": "Cuajimalpa de Morelos, Ciudad de México DF",
    "publicado": "Hace 20 horas",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-promotor-merchandiser-sueldo-base-bono-apoyo-de-transporte-en-cuajimalpa-de-morelos-677E84EF7CB4483961373E686DCF3405#lc=ListOffers-Score4-4",
    "salario": "$ 17,100.00 (Mensual) + Comisiones",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "Menos de 1 año de experiencia"
    ],
    "descripcion": "Únete al equipo de Marco MKT y juntos co-creemos estrategias y soluciones que marquen la vida de las personas en la industria del Trade Marketing.\n\nPROMOTOR MERCHANDISER\nZONA NORTE PONIENTE\n¿Cuáles serán tus funciones?\n\nAtención y abordaje a clientes en punto de venta\nVisita de diferentes puntos de venta\nRealizar actividades de promotoría y mercadeo\nReporteo en aplicación sobre las diferentes actividades a realizar en el pdv (entrada, salida, inventario, ventas, etc).\n¿Cuál es el perfil que buscamos?\n\nFacilidad de palabra\nExperiencia previa cómo promotor con productos de tecnología\nExperiencia en tiendas departamentales/autoservicio o especializadas\n¿Qué te ofrecemos?\n\nSueldo base bruto mensual de $10,600\nBono variable mensual $4,000\nApoyo de transporte $2,500\nPrestaciones de ley al 100% desde el primer día\n\nRequerimientos\n\nPalabras clave: promoter, promotor, mercaderista, comerciante, merchandiser, merchant, nominas, sueldo, paga, retribucion, salary, payslip, payroll, wage, pay, payment, nominista, support, soporte\n\nHace 20 horas (actualizada)\n\nAcerca de MARCO MARKETING CONSULTANTS\n\nEn Marco MKT, llevamos 29 años apostando por las personas y construyendo un legado en más de 20 países. Creemos en la colaboración, en explorar nuevas formas de hacer las cosas, evolucionar y conectar propósitos.\n\nQueremos que cada persona sea protagonista de su historia y que juntos sigamos construyendo un lugar donde todos crezcamos.\nAquí, cada individuo importa. Celebramos nuestras diferencias porque juntas nos impulsan hacia el éxito. Con aprendizaje y trabajo en equipo, va...\n\nEn Marco MKT, llevamos 29 años apostando por las personas y construyendo un legado en más de 20 países.  Creemos en la colaboración, en explorar nuevas formas de hacer las cosas, evolucionar y conectar propósitos.Queremos que cada persona sea protagonista de su historia y que juntos sigamos construyendo un lugar donde todos crezcamos. Aquí, cada individuo importa.  Celebramos nuestras diferencias porque juntas nos impulsan hacia el éxito. Con aprendizaje y trabajo en equipo, vamos más allá para generar impacto positivo.Marco to Human. Human First.¡Únete a nosotros!\n\nSalarios"
  },
  {
    "titulo": "Visual Merchandiser Marca deportiva",
    "empresa": "4.1 \nMC TREE",
    "ubicacion": "Benito Juárez, Ciudad de México DF",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-visual-merchandiser-marca-deportiva-experiencia-minima-de-2-anos-en-benito-juarez-4CA4382A972A23EC61373E686DCF3405#lc=ListOffers-Score4-5",
    "salario": "$ 10,065.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: entre 25 y 35 años"
    ],
    "descripcion": "Importante marca reconocida solicita:\nVISUAL MERCHANDISING\nRequisitos:\nExperiencia: Mínimo 2 años de experiencia como Visual Merchandising en tiendas departamentales.\nPreferentemente experiencia con marcas deportivas\nElaboración de reportes de ventas, inventarios y tendencias del mercado.\nMercadeo de producto, elaboración de planogramas.\nColorimetría, vestimenta de maniquies y escaparates.\n\nResponsabilidades:\nDesarrollar y mantener una estrategia de visual merchandising que refleje la identidad de la marca y los objetivos de ventas.\nSupervisar la presentación de productos en nuestras tiendas y asegurar que estén alineados con las directrices de la marca.\nColaborar estrechamente con el equipo de compras para garantizar que el inventario esté optimizado y actualizado.\nGenerar y analizar informes sobre las ventas, el inventario y las tendencias del mercado para informar decisiones estratégicas.\nAsistir en la planificación y ejecución de eventos especiales y promociones en diversos puntos de CDMX\n\nOfrecemos:\nHorario: Lunes a Sábado de 11 am a 8:00 pm.\nSueldo base: $10,065 Libres mensuales\n+ $ Bono $5000 por KPIs\n+ Prestaciones de ley\n+ Crecimiento en la marca\nZona de trabajo: Tiendas departamentales, Innovasport e Invictus en CDMX.\nInteresados favor de postularse con CV actualizado.\n\nRequerimientos\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant, brand, trademark\n\nAyer (actualizada)\n\nAcerca de MC TREE\n\nSomos una agencia multiservicios especializada en mercadotecnia promocional y BTL, que ofrece soluciones diferenciadas y operación de proyectos de manera integral.\nCuenta con más de 21 años de experiencia en el mercado siendo fundada en 1997, y manteniendo la misma razón social desde entonces.\n\nSalarios"
  },
  {
    "titulo": "Visual Merchandiser y Styling",
    "empresa": "4.1 \nMulticont",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-visual-merchandiser-y-styling-moda-textil-en-cuauhtemoc-440B36B55E365E0361373E686DCF3405#lc=ListOffers-Score4-6",
    "salario": "$ 15,500.00 (Mensual)",
    "pagina": 1,
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "2 años de experiencia"
    ],
    "descripcion": "Visual Merchandiser y Styling\n\nSi eres un apasionado por la moda y el diseño visual, ¡Te estamos buscando!\n\nDescripción del Puesto:\n\nTu misión será crear experiencias visuales impactantes, cuidando cada detalle de los espacios, maniquíes, looks y exhibiciones, asegurándote de que todo lo que el cliente vea transmita inspiración, tendencia y deseo.\n\nEste rol es ideal para alguien que vive la moda y entiende cómo estilizar productos de forma aspiracional y comercial, con un enfoque muy visual.\n\nSi te encanta trabajar en un entorno dinámico, te sentirás como en casa, ya que este rol implica realizar visitas a diversas tiendas (entre 2 a 5) dentro de tu ruta asignada, asegurándote de que cada espacio cuente una historia que inspire y motive.\n\nAdemás, dentro de tus funciones deberás realizar reportes fotográficos , por lo que si tienes conocimientos de fotografía o habilidades para capturar imágenes de calidad, será un plus muy valorado. También buscamos a una persona con habilidades de negociación , capaz de ganar espacios adicionales en los diferentes puntos de venta, para maximizar la exposición y desplazamiento de nuestros productos.\n\nFunciones:\n\nElaborar propuestas innovadoras para mejorar la visibilidad y la comercialización de los productos en los puntos de venta.\nGestionar las campañas en los puntos de venta, asegurando la ejecución oportuna y conforme a las directrices establecidas por la marca.\nAsegurar que el mobiliario y los materiales promocionales en los distintos puntos de venta estén en condiciones óptimas y alineados con los estándares de la marca.\nRealizar análisis de ventas y estudios de mercado para identificar oportunidades de mejora y ajustar las estrategias de visual merchandising.\nNegociar con los gerentes de tiendas departamentales para asegurar la mejor presentación de los productos.\nAnalizar datos y métricas para evaluar el impacto de las estrategias de visual merchandising y proponer mejoras continuas.\nRealizar reportes fotográficos, por lo que conocimientos de fotografía o habilidades en este ámbito serán un plus.\nRequisitos:\n\nExperiencia mínima de 2 años como Visual Merchandiser en la industria textil (indispensable).\nConocimiento profundo de visual merchandising.\nPasión por la moda y habilidades de negociación para asegurar los mejores espacios de exhibición.\nOfrecemos:\n\nSueldo base:$11,500 brutos.\nBono de desempeño (no ventas): $3,000\nVales de despensa: $1,000\nPrestaciones de ley, cotización al 100% ante IMSS\nHorario laboral: Lunes a viernes 11:00 a 20:00.\n\nRequerimientos\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant\n\nAyer (actualizada)\n\nAcerca de Multicont\n\nSomos una empresa especializada en proporcionar servicios de Outsourcing en Recursos Humanos que brinda a sus clientes beneficios de reducción de costos además de productividad y eficiencia basados en una cultura de calidad.\n\nSalarios"
  },
  {
    "titulo": "Responsable Importacion y Exportacion de Materiales bilingüe",
    "empresa": "4.2 \nLATAM Management Recruitment",
    "ubicacion": "Tijuana, Baja California",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-responsable-importacion-y-exportacion-de-materiales-bilingue-en-tijuana-D1C38BC3DC2FB55A61373E686DCF3405#lc=ListOffers-Score4-7",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Idiomas: Inglés",
      "Conocimientos: Logística"
    ],
    "descripcion": "Se busca Responsable Importacion y Exportacion de Materiales bilingüe para una empresa europea ubicada en Tijuana, Baja California.\n\nCliente:\nPequeña empresa (alrededor de 100 empleados) familiar europea de la industria metal-mecánica.\n\nObjetivo del puesto:\nGestión de importaciones de materiales de nuestros clientes en EE.UU. bajo el programa IMMEX, para su procesamiento en nuestra planta y posterior exportación como productos terminados. También importación de consumibles, refacciones y otros productos.\n\nResponsabilidades:\nReportando al Gerente General, el titular del puesto desempeñará sus funciones de manera que todas las tareas de su área se lleven a cabo de forma objetiva, oportuna, ágil, económica y alineada con la estrategia y los objetivos corporativos. En particular, deberá realizar las siguientes actividades:\n- Organización y preparación de la documentación para la importación y exportación de materiales desde y hacia Estados Unidos\n- Manejo del sistema IMEX para el registro de importaciones\n- Coordinación con agencias aduanales para la inspección de cargas\n- Revisión de documentos de envío y preparación para garantizar movimientos de importación/exportación exitosos\n- Preparación de documentación para la exportación de materiales\n- Ocasionalmente, gestión de importaciones desde otros países, como de Europa.\n\nRequisitos:\n- Min. 2 anos de experiencia en la misma posición de importación y exportación\n- Ingles avanzado\n- Conocimientos del sistema IMEX-NET, anexo 24 y 30\n- Trabajando independiente y enfocado\n- Orientación al cliente\n- Capacidad para trabajar en equipo\n- Asertividad\n- Habilidades sociales\n- Trabajando responsable\n- Capacidad de comunicación, lealtad, mentalidad práctica\n\nCondiciones laborales:\n- Salario: 38-42,000 MXN/mes brutos (dependiendo de la experiencia) + bono individual basado en KPIs.\n- Parte del salario se paga como bono de éxito individual en base a objetivos logrados.\n- Contrato: Indefinido después del periodo de prueba.\n- Prestaciones: Prestaciones de ley + Prestaciones superiores a las de ley (Fondo de Ahorro 8% sin tope, vales de despensa 280 MXN/semana, comedor con comida de buena calidad (60% cubierto por la empresa), bonos de puntualidad y asistencia\n- Eventos para empleados: Posada navideña, Día del Niño, torneo de fútbol, entre otros.\n- Horario laboral: Lunes a viernes, de 7:00 a 17:00.\n- A los candidatos que deban cambiar de domicilio se les cubrirán los gastos de mudanza, incluyendo alojamiento pagado durante el período de prueba.\n\n¡Gracias por postularte!\nSi creemos que tu perfil encaja con lo que nuestro cliente está buscando, te contactaremos directamente por nuestro número de WhatsApp Business, así que estate atento.\n\n¡Tu próximo paso profesional podría comenzar con esta oportunidad!\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: residente, encargado, supervisor, subgerente, responsable, coordinador, gestor, capitan, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion, componentes, materials, components, materiales\n\nAyer (actualizada)\n\nAcerca de LATAM Management Recruitment\n\nNos especializamos en la adquisición de talento bilingüe y multilingüe para empresas internacionales en América Latina. Con más de una década de experiencia, brindamos soluciones de reclutamiento a medida que agilizan el proceso de contratación, garantizando los más altos estándares de eficiencia, transparencia y calidad.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Imports Follower",
    "empresa": "ADMINISTRACION Y OPERACION EMPRESARIAL SA DE CV",
    "ubicacion": "Azcapotzalco, Ciudad de México DF",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-imports-follower-bilingue-en-azcapotzalco-1D59B1268750DD9F61373E686DCF3405#lc=ListOffers-Score4-8",
    "salario": "$ 16,000.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "3 años de experiencia"
    ],
    "descripcion": "Descripción\n\nIMPORTS FOLLOWER\n\n\n\nActividades:\n\n\n\n-Atención a clientes\n\n\n\n-Documentación de viajes\n\n\n\n-Elaboración de reportes\n\n\n\n-Seguimiento de pendientes de tráfico\n\n\n\nRequisitos:\n\n\n\n- 3 años de experiencia en tráfico\n\n\n\n-Licenciatura terminada en: Negocios Internacionales/ Comercio Internacional a fin\n\n\n\n-Inglés intermedio-avanzado (conversacional)\n\n\n\n-Manejo de paqueteria Office\n\n\n\n-No vivir a más de 1 hora de metro Rosario\n\n\n\nOfrecemos:\n\n\n\n-Planta a los 3 meses\n\n\n\n-Prestaciones de ley\n\n\n\n-Prestaciones superiores a la ley\n\n\n\n-Fondo de ahorro\n\n\n-Vales de despensa\n\n\"En FH no discriminamos por ningún motivo, incluyendo raza, sexo, edad, religión, origen étnico o nacionalidad, entre otros\"\n\nRequerimientos\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nAyer (actualizada)\n\nAcerca de ADMINISTRACION Y OPERACION EMPRESARIAL SA DE CV\n\nCon más de 100 años de experiencia y más de 2,000 empleados, día a día se consolida como un grupo empresarial orgullosamente mexicano, dedicado a brindar Servicios Integrales y Profesionales de Logística y Comercio Internacional, añadiendo el liderazgo que nos distingue en cada operación, generando valor en toda la cadena de suministro para nuestros socios de negocio.\n\nSalarios"
  },
  {
    "titulo": "Controlador de operacion de importación",
    "empresa": "Importante empresa del sector",
    "ubicacion": "Manzanillo, Colima",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-controlador-de-operacion-de-importacion-transporte-y-logistica-en-manzanillo-78B32540E0909F3761373E686DCF3405#lc=ListOffers-Score4-9",
    "salario": "$ 18,000.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "turno": "Presencial y remoto",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: A partir de 24 años",
      "Conocimientos: Comercio exterior, Logística",
      "Disponibilidad de viajar: Si"
    ],
    "descripcion": "Supervisor de Operaciones\nSomos una empresa líder en el sector logístico y actualmente nos encontramos en la búsqueda de un Supervisor de operaciones para nuestra operación de contenedores. Buscamos a una persona proactiva, con experiencia y altamente motivada, que desee formar parte de un equipo dinámico y en crecimiento.\nSi cuentas con sólidas habilidades organizativas, conocimiento profundo de los procesos de importación y estás en busca de una oportunidad para desarrollarte profesionalmente en una empresa en constante expansión, ¡esta puede ser tu próxima gran oportunidad!\nResponsabilidades:\nSupervisar y controlar de manera integral el tráfico de contenedores en las terminales portuarias de importación ubicadas en Manzanillo, garantizando el cumplimiento de los procedimientos operativos establecidos.\nCoordinar eficientemente las operaciones de ingreso y salida de contenedores de importación, asegurando que cada movimiento se realice dentro de los tiempos programados y con apego a las mejores prácticas logísticas.\nGestionar la programación y distribución de contenedores, facilitando su asignación y traslado para transporte terrestre posterior de acuerdo con la planificación logística.\nVerificar que la documentación correspondiente a las operaciones de importación esté completa, actualizada y conforme a la normativa aduanera vigente, previniendo cualquier incumplimiento legal o retraso operativo.\nMantener una comunicación constante y efectiva con los equipos de operaciones, transporte y aduanas, resolviendo oportunamente cualquier incidencia relacionada con el despacho o manejo de contenedores.\nSupervisar el inventario de contenedores y coordinar, cuando sea necesario, soluciones de almacenamiento temporal, optimizando el uso del espacio disponible y reduciendo costos asociados.\nMonitorear continuamente el flujo operativo de contenedores, identificar cuellos de botella y proponer acciones correctivas orientadas a mejorar la eficiencia, trazabilidad y productividad del proceso logístico.\nVelar por la seguridad operativa y el correcto manejo físico de los contenedores, asegurando el cumplimiento de las normativas de seguridad industrial y la integridad de la carga.\nRequisitos:\nRequisitos del Perfil Profesional:\nExperiencia mínima de 2 años en la gestión y control de tráfico de contenedores, preferentemente en el sector de transporte, logística o comercio exterior.\nSólido conocimiento de procesos aduaneros, normativas portuarias y requisitos legales aplicables a la importación de mercancías.\nAlta capacidad de coordinación, organización y toma de decisiones ágiles en entornos dinámicos y bajo presión.\nHabilidad demostrada para colaborar con equipos multidisciplinarios y áreas operativas diversas, fomentando una comunicación efectiva y alineación de objetivos.\nDominio de herramientas tecnológicas y software especializado en logística, gestión de inventarios y trazabilidad de carga.\nDisponibilidad para laborar en horarios rotativos o extendidos, incluyendo fines de semana, de acuerdo con las necesidades operativas.\nPerfil proactivo, con enfoque en la identificación oportuna de desviaciones operativas y resolución eficaz de problemas\n\nDeseable:\nConocimiento en gestión de transporte terrestre y/o aduanas.\nOfrecemos:\nPrestaciones de ley (seguro social, vacaciones, aguinaldo, etc.).\nOportunidad de crecimiento y desarrollo profesional en una empresa consolidada.\nCapacitación continua y un ambiente de trabajo dinámico.\nVales de Despensa\nAtención psicológica, dental, nutricional, etc.\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: despachador, dispatcher, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, logistics, logistica\n\nAyer (actualizada)"
  },
  {
    "titulo": "Asistente de Ejecutivo Importacion",
    "empresa": "4.3 \nCorporativo Enciso, S.C.",
    "ubicacion": "Veracruz, Veracruz",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-asistente-de-ejecutivo-importacion-capturista-de-pedimentos-en-veracruz-2AE630E1C06AE4D161373E686DCF3405#lc=ListOffers-Score4-10",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 22 y 30 años"
    ],
    "descripcion": "Importante Agencia Aduanal Veracruzana solicita por crecimiento las siguientes posiciones:\n\n*Asistente de Importación con experiencia en captura de pedimentos (Aduana maritima)\n\nRequisitos:\nSexo: Indistinto\nEscolaridad : Licenciatura / Técnico en Comercio Exterior o similar.\n\nConocimientos :\nActividades relativas al proceso de elaboración de pedimentos y despachos de sus mercancías.\nCaptura de pedimentos, anexo 22.\n\nOfrecemos:\n*Prestaciones superiores de ley\n*Sueldo Base\n*Capacitación y Desarrollo\n*Excelente ambiente de trabajo Interesados postularse por este medio o enviar su CV por correo.\n\nRequerimientos\n\nPalabras clave: ayudante, asistente, auxiliar, aux, auxiliary, assistant, helper, aide, directivo, mando, gobierno, regencia, executive, managing, ejecutivo, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, digitador\n\nAyer (actualizada)\n\nAcerca de Corporativo Enciso, S.C.\n\nAgencia Aduanal dedicada a la importacion y exportacion con mas de 50 años de experiencia, colocada dentro de los primeros lugares en Veracruz en servicio.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Analista de importación y exportación",
    "empresa": "Logis",
    "ubicacion": "Nuevo Laredo, Tamaulipas",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-importacion-y-exportacion-en-nuevo-laredo-A5284DD7053EAB6D61373E686DCF3405#lc=ListOffers-Score4-11",
    "salario": "$ 12,600.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "años de experiencia",
      "Edad: entre 22 y 27 años"
    ],
    "descripcion": "Requisitos:\nEscolaridad: Licenciatura terminada (pasante o titulado) en Comercio Exterior, Relaciones Internacionales, Logística aduanal, Portuaria (Indispensable)\nServicio y Practicas concluidas\nExperiencia: sin experiencia\nDisponibilidad de tiempo\n\nFunciones:\nElaboración de pedimentos\nCotizaciones\nRevisión de fracciones arancelarias\nActividades administrativas en general\n\nOfrecemos:\nSueldo $12,600 brutos\nPrestaciones de Ley (vacaciones 12 días, 25% vacaciones, aguinaldo 15 días, Seguro social desde el primer día)\nLabora de lunes a viernes de 9:00A 7:00 y sábado guardias rotativas\nCrecimiento laboral\n\nRequerimientos\n\nPalabras clave: analyst, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nAyer (actualizada)\n\nAcerca de Logis\n\nCon más de 20 años de experiencia en el mundo de comercio internacional, LOGIS se ha convertido en el principal proveedor de logística para transacciones en México. Con personal experto y nuestro sistema de red (intranet), le aseguramos que su inversión llega a su destino a TIEMPO - SIEMPRE.\n\nSalarios"
  },
  {
    "titulo": "Mercaderista",
    "empresa": "4.3 \nGrupo Cosmic",
    "ubicacion": "Hermosillo, Sonora",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-en-hermosillo-39B156B5855EB34E61373E686DCF3405#lc=ListOffers-Score4-12",
    "salario": "$ 8,000.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "años de experiencia",
      "Edad: A partir de 18 años"
    ],
    "descripcion": "Somos una empresa 100% Mexicana con 40 años de experiencia en el mercado. Seguimos en constante expansión cubriendo todas las áreas de promociones y brindando excelencia en nuestros servicios.\nSOLICITAMOS PROMOTOR MERCADERISTA PARA MARCA LIDER EN NUTRICION, SALUD Y BIENESTAR DE ALIMENTOS Y BEBIDAS.\nTiendas disponibles:\n-Walmart Rio y Walmart Colosio\nCaracterísticas del candidato:\n-Proactividad\n-Compromiso\n-Actitud de servicio y enfoque al cliente\n- Ser mayor de edad 18+\n\nRequisitos:\n-Escolaridad: Secundaria\n-Experiencia: 6 meses como demostrador/a de autoservicio\n-Documentación en regla y actualizada\n\nCompensaciones:\n-Pago semanal\n-Sueldo por día: $307.69\n-Prestaciones de Ley (IMSS, Aguinaldo, Vacaciones)\n-Vales de despensa\n-Uniformes\n-Bono de incentivo al mes $2,000\nOfrecemos aguinaldo a 30 días, utilidades, caja de ahorro, uniformes, equipo celular, seguro de vida, capacitación, contrato directo con la marca, vacante fija y generas antigüedad laboral.\nHorario:\n-Lunes a sábado de 7:00ama a 4:00pm\nSomos una empresa comprometida con la Ley de Igualdad de Oportunidades de Empleo. Por ello esta empresa no discrimina por ningún motivo o característica personal inherente protegida por la ley, así mismo en nuestros procesos de reclutamiento y selección de personal queda prohibido la solicitud de exámenes médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo.\nGrupo Consorcio de Servicios de Mercadotecnia Industrial y de Consumo SA de CV cuenta con Aviso de Privacidad. Tus datos quedan protegidos por la Ley Federal de Protección de Datos Personales en posesión de particulares. Te invitamos a conocerlo en nuestra página web con nuestro nombre comercial que lo encuentras directo en el buscador como Grupo Cosmic.\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Grupo Cosmic\n\nGrupo Cosmic es una empresa mexicana de shopper marketing que trabaja con personal en punto de venta para distintas marcas a nivel nacional e internacional.\n\nSalarios"
  },
  {
    "titulo": "Mercaderista de alimentos de mascotas",
    "empresa": "4.3 \nGrupo Cosmic",
    "ubicacion": "Solidaridad, Quintana Roo",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-de-alimentos-de-mascotas-promotoria-en-solidaridad-B204E50FBAA1D38561373E686DCF3405#lc=ListOffers-Score4-13",
    "salario": "$ 9,175.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "años de experiencia"
    ],
    "descripcion": "- Experiencia previa en promotoría\n- conocimiento sobre caducos, mermas, planogramas\n-Secundaria concluido\n-seguro de Vida\n-Firma de contrato directo con la marca\n- lunes a sábado 7 :00 am a 15:00 pm\n- Uniformes y Herramientas de Trabajo\n- Capacitación Constante\n-Posición fija\n-Ruta a visitar: tiendas mayoreos colonias villas del sol y al rededores.\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Grupo Cosmic\n\nGrupo Cosmic es una empresa mexicana de shopper marketing que trabaja con personal en punto de venta para distintas marcas a nivel nacional e internacional.\n\nSalarios"
  },
  {
    "titulo": "Mercaderista",
    "empresa": "4.3 \nGrupo Cosmic",
    "ubicacion": "Benito Juárez, Quintana Roo",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-promotoria-en-benito-juarez-E9C69A85474441B361373E686DCF3405#lc=ListOffers-Score4-14",
    "salario": "$ 9,175.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "años de experiencia"
    ],
    "descripcion": "- Experiencia previa en promotoría\n- conocimiento sobre caducos, mermas, planogramas\n-Secundaria concluido\n-seguro de Vida\n-Firma de contrato directo con la marca\n- lunes a sábado 7 :00 am a 15:00 pm\n- Uniformes y Herramientas de Trabajo\n- Capacitación Constante\n-Posición temporal\n-Ruta a visitar: tiendas mayoreos colonias bonampak-centro y al rededores.\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Grupo Cosmic\n\nGrupo Cosmic es una empresa mexicana de shopper marketing que trabaja con personal en punto de venta para distintas marcas a nivel nacional e internacional.\n\nSalarios"
  },
  {
    "titulo": "Mercaderista",
    "empresa": "4.3 \nGrupo Cosmic",
    "ubicacion": "Benito Juárez, Quintana Roo",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-promotoria-en-benito-juarez-39912952580FE98E61373E686DCF3405#lc=ListOffers-Score4-15",
    "salario": "$ 9,175.00 (Mensual)",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "años de experiencia"
    ],
    "descripcion": "- Experiencia previa en promotoría\n- conocimiento sobre caducos, mermas, planogramas\n-Secundaria concluido\n-seguro de Vida\n-Firma de contrato directo con la marca\n- lunes a sábado 7 :00 am a 15:00 pm\n- Uniformes y Herramientas de Trabajo\n- Capacitación Constante\n-Posición Fija\n-Ruta a visitar: tiendas mayoreos colonias villas del mar-lamol y al rededores.\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Grupo Cosmic\n\nGrupo Cosmic es una empresa mexicana de shopper marketing que trabaja con personal en punto de venta para distintas marcas a nivel nacional e internacional.\n\nSalarios"
  },
  {
    "titulo": "Ejecutivo Cuenta",
    "empresa": "Radar Customs & Logistics.",
    "ubicacion": "Miguel Hidalgo, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-cuenta-experiencia-en-importacion-maritima-en-miguel-hidalgo-C10523208793132361373E686DCF3405#lc=ListOffers-Score4-16",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "RADAR Customs & Logistics es la Agencia Aduanal con mayor crecimiento en el país, ofreciendo Crecimiento Profesional, Aprendizaje Continuo y Excelente Ambiente de Trabajo a todos nuestros Colaboradores.\nHemos definido acciones estratégicas que guían nuestro trabajo hacia el logro de nuestros compromisos 2023 y 2024, cumpliéndolos con el apoyo de todos nuestros Colaboradores. El compromiso de nuestra gente nos hace la Agencia Aduanal más sólida y de mayor crecimiento del país, por eso constantemente buscamos nuevos talentos.\n\nEJECUTIVO DE CUENTA IMPORTACIÓN MARITIMA.\n\nREQUISITOS:\n\nSin Experiencia\nSexo: Indistinto\nEscolaridad: Lic. Comercio Exterior, Relaciones Internacionales, Aduanas Logística, Afín\n\nCOMPETENCIAS:\nTrabajo en Equipo.\nOrientación al Cliente.\nAdaptabilidad.\nComunicación.\n\nFUNCIONES:\n\nGestión de Anticipo de impuestos y gastos operativos.\nGestión y coordinación de la operación logística de importación y exportación.\nSeguimiento y control de embarques\nPedimentos y Glosa\nValor aduana, incrementables y contribuciones al comercio exterior.\nRecord Keeping, Y documentos adjuntos al pedimento\nManifestación de Valor.\n\n\nOfrecemos:\nSueldo competitivo\nContratación en nómina desde el primer día\nPrestaciones superiores de Ley\nFondo de ahorro\nVales de despensa\nAguinaldo superior al de ley\nPTU\nCapacitación constante y estabilidad laboral\nExcelente ambiente de trabajo\n\nSi cumples con los requisitos y tu objetivo es aprender, crecer y desarrollar una carrera exitosa, te invitamos a enviar tu postulación por este medio.\nEn RADAR somos una empresa en donde prevalece la diversidad, la inclusión y la igualdad de oportunidades, independientemente del origen y condición de los Colaboradores son prioridad para nosotros. Valoramos la diversidad ya que nos hace más fuertes.\n\nAcércate y vive la experiencia RADAR.\n\nRequerimientos\n\nPalabras clave: directivo, mando, gobierno, regencia, executive, managing, ejecutivo, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 2 días (actualizada)\n\nAcerca de Radar Customs & Logistics.\n\nSomos una empresa que hemos desarrollado de manera destacada nuestro desempeño en la logística integral, somos apasionados de nuestro trabajo, la calidad de nuestros procesos, ofrecemos total seguridad y confianza para nuestro cliente; somos la mejor opción para la facilitación y el desarrollo óptimo de los procesos en comercio exterior.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Dealer Poker",
    "empresa": "4.4 \nCirsa Gaming Corporation",
    "ubicacion": "Zapopan, Jalisco",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-dealer-poker-casino-life-gdl-en-zapopan-C1068B8F25AB06F761373E686DCF3405#lc=ListOffers-Score4-17",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "años de experiencia",
      "Edad: entre 20 y 35 años"
    ],
    "descripcion": "Te invitamos a formar parte de Casino Life como Dealer con experiencia en Poker, En este rol, tendrás la oportunidad de combinar tu habilidad para jugar cartas con tu actitud de servicio y disposición para trabajar en un entorno dinámico.\n\n**Requisitos:**\n* Disponibilidad para rolar turnos incluyendo fines de semana\n* Excelente actitud de servicio al cliente\n*Excelente habilidad matemática y facilidad para aprender juegos en vivo\nBENEFICIOS\n* Capacitación pagada\n* Sueldo base\n* Vales de despensa\n* Prestaciones de ley y superiores\n* Uniformes gratuitos\nPostulate para agendar entrevista:\nAsiste a entrevista al interior del estacionamiento de 10am a 4:00pm de lunes a viernes\nUBICACIO: Casino Life Av. Adolfo López Mateos Sur 3700, La Calma, 45070 Zapopan, Jal.\n\nRequerimientos\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 2 días (actualizada)\n\nAcerca de Cirsa Gaming Corporation\n\nCirsa es la multinacional líder en el sector del juego y del ocio en España y en Latinoamérica por creatividad, innovación, profesionalidad, diversidad, servicio y resultados.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Dealer Poker",
    "empresa": "4.4 \nCirsa Gaming Corporation",
    "ubicacion": "Zapopan, Jalisco",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-dealer-poker-para-casino-en-zapopan-F21B25882162E89961373E686DCF3405#lc=ListOffers-Score4-18",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "años de experiencia"
    ],
    "descripcion": "Te invitamos a formar parte de Casino Life como Dealer con experiencia en Poker, En este rol, tendrás la oportunidad de combinar tu habilidad para jugar cartas con tu actitud de servicio y disposición para trabajar en un entorno dinámico.\n\n**Requisitos:**\n* Bachillerato\n* Disponibilidad para rolar turnos incluyendo fines de semana\n* Excelente actitud de servicio al cliente\n*Excelente habilidad matemática y facilidad para aprender juegos en vivo\nBENEFICIOS\n* Capacitación pagada\n* Sueldo base\n* Vales de despensa\n* Prestaciones de ley y superiores\n* Uniformes gratuitos\nPostulate para agendar entrevista:\nAsiste a entrevista al interior del estacionamiento de 09am a 4:00pm de lunes a viernes\nUBICACIO: Casino Life Av. Adolfo López Mateos Sur 3700, La Calma, 45070 Zapopan, Jal.\n\nRequerimientos\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 2 días (actualizada)\n\nAcerca de Cirsa Gaming Corporation\n\nCirsa es la multinacional líder en el sector del juego y del ocio en España y en Latinoamérica por creatividad, innovación, profesionalidad, diversidad, servicio y resultados.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Auxiliar de Trafico Importación",
    "empresa": "3.5 \nServicios Profesionales CAMLA",
    "ubicacion": "Manzanillo, Colima",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-trafico-importacion-manzanillo-colima-en-manzanillo-C3B1358DF970762661373E686DCF3405#lc=ListOffers-Score4-19",
    "pagina": 1,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "años de experiencia",
      "Edad: entre 21 y 28 años",
      "Conocimientos: Trabajo en equipo"
    ],
    "descripcion": "Despachos Aduanales Castañeda, se encuentra en búsqueda de un Auxiliar de Tráfico de Importación / Exportación para formar parte de nuestro equipo. Como empresa líder en el sector de servicios logísticos, nos enfocamos en brindar soluciones integrales que cumplan con las necesidades de nuestros clientes.\n\nResponsabilidades:\n- Realizar la captura de pedimentos y asegurarse de que se cumplan con los requisitos y regulaciones aduaneras.\n- Conocimiento en la Ley aduanera\n\nHabilidades requeridas:\n- Con Experiencia o sin experiencia previa en captura de pedimentos y conocimiento sólido de las regulaciones aduaneras.\n- Capacidad para trabajar en equipo y comunicarse de manera efectiva con diferentes áreas de la empresa.\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: ayudante, asistente, auxiliar, aux, auxiliary, assistant, helper, aide, circulacion, transito, traffic, circulation, trafico, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 2 días (actualizada)\n\nAcerca de Servicios Profesionales CAMLA\n\nServicio profesional de comercio exterior. Despacho de Importacion y Exportacion. Asesoria en normatividad de comercio exterior. Transporte y Almacén.\n¿QUIÉNES SOMOS?\nGRUCAS es la evolución de Grupo Castañeda S.A. de C.V., empresa de capital Mexicano, que inició sus operaciones en México en 1919 como Agencia Aduanal y que hoy se dedica a ofrecer soluciones logísticas integrales puerta a puerta mediante la gestión de servicios de transporte nacional e internacional, Agencia Aduanal así ...\n\nServicio profesional de comercio exterior. Despacho de Importacion y Exportacion. Asesoria en normatividad de comercio exterior. Transporte y Almacén.¿QUIÉNES SOMOS?GRUCAS es la evolución de Grupo Castañeda S.A. de C.V., empresa de capital Mexicano, que inició sus operaciones en México en 1919 como Agencia Aduanal y que hoy se dedica a ofrecer soluciones logísticas integrales puerta a puerta mediante la gestión de servicios de transporte nacional e internacional, Agencia Aduanal así como almacenaje, distribución y manejo de almacenes de terceros (3PL), lo que nos posiciona como una de las Empresas de Logística más importantes y de mayor antigüedad en el país.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Analista de importación y tráfico",
    "empresa": "Tracsa SAPI DE CV",
    "ubicacion": "San Pedro Tlaquepaque, Jalisco",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-importacion-y-trafico-temporal-en-san-pedro-tlaquepaque-5FDA43D65AD7CF2361373E686DCF3405#lc=ListOffers-Score4-0",
    "salario": "$ 18,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "Grupo TRACSA\n\n¡Únete a nuestro equipo!\n\nEmpresa líder en la en la venta de las marcas líderes de equipo maquinaria pesada, camiones, infraestructura, agricultura, minería, perforación, banco de agregados, rellenos sanitarios, puertos marítimos, logística y manejo de materiales de la industria en general.\n\nSomos el mejor lugar para trabajar: atraemos, conservamos y desarrollamos al mejor talento.\n\nSi eres un profesional ambicioso que busca un entorno de trabajo estimulante y desafiante, esta podría ser la oportunidad perfecta para ti.\n\n¡Estamos buscando Talento como el tuyo! Únete a nuestro equipo como: Analista de importación y tráfico\n\nVACANTE TEMPORAL POR 10 MESES\n\nRequisitos:\n\nEducación media superior (comercio, negocios internacionales, administrativa, ingeniería o afín).\nExperiencia previa en el puesto mínimo de 2 años.\n\nActividades:\n\nRevisar, comprobar, tramitar y capturar los gastos de las operaciones de comercio exterior, de fletes internacionales, cuentas de gastos y pedimentos\nAtender las auditorías internas y externas\nElaborar, controlar y archivar documentación física y digital relacionada con las operaciones de comercio exterior y todas las importaciones\nRealizar cotización de fletes internacionales, de nuevos embarques y costos de importación.\nElaborar, verificar y enviar documentos a Agentes Aduanales.\nApoyar en la coordinación de la logística de embarques, importaciones y exportaciones.\nRealizar análisis, depuración y validación de listado de refacciones para devoluciones.\nElaborar, revisar y enviar documentos a Agentes Aduanales (cartas, facturas, certificados de origen, etc.).\n\nRequerimientos\n\nPalabras clave: analyst, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, circulacion, transito, traffic, circulation, trafico\n\nHace 2 días (actualizada)\n\nAcerca de Tracsa SAPI DE CV\n\nTRACSA es una empresa reconocida por el desempeño de clase mundial en sus operaciones con clientes y proveedores. Es líder indiscutible en cada uno de los mercados en los que participa, tomando como referencia productos y servicios de carreteras y caminos, construcción, minería, energía, maquinaria agrícola, llantas, montacargas, plataformas, trituración, perforación, banco de agregados, rellenos sanitarios, puertos marítimos, logística y manejo de materiales de la industria en general, etc. Al...\n\nTRACSA es una empresa reconocida por el desempeño de clase mundial en sus operaciones con clientes y proveedores. Es líder indiscutible en cada uno de los mercados en los que participa, tomando como referencia productos y servicios de carreteras y caminos, construcción, minería,  energía, maquinaria agrícola, llantas, montacargas, plataformas, trituración, perforación, banco de agregados, rellenos sanitarios, puertos marítimos, logística y manejo de materiales de la industria en general, etc. Algunas de las marcas de talla internacional que distribuimos son Caterpillar, New Holland, Metso, Schwing, Manitowoc, Grove, National Crane, Case IH, Pirelli, Yokohama, Michelin, AGCO, Triangle, Ingersoll Rand, Mitsubishi, Genie, JLG, CASE IH, ZEOLITAS contando con una gran variedad de equipos nuevos, usados, en venta y renta de maquinaria, ya sea pesada o ligera.\n\nSalarios"
  },
  {
    "titulo": "Analista de importación y exportación",
    "empresa": "LOGIS SERVICIOS ADMINISTRATIVOS",
    "ubicacion": "Venustiano Carranza, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-importacion-y-exportacion-sin-experiencia-en-venustiano-carranza-0682C10530AA268F61373E686DCF3405#lc=ListOffers-Score4-1",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "años de experiencia",
      "Edad: entre 21 y 27 años"
    ],
    "descripcion": "Requisitos:\nEscolaridad: Licenciatura terminada (pasante o titulado) en Comercio Exterior, Relaciones Internacionales, Logística aduanal, Portuaria (Indispensable)\nServicio y Practicas concluidas\nExperiencia: Sin experiencia\nDisponibilidad de tiempo\n\nFunciones:\nElaboración de pedimentos\nCotizaciones\nRevisión de fracciones arancelarias\nActividades administrativas en general\n\nOfrecemos:\nSueldo $10,000 brutos\nPrestaciones de Ley (vacaciones 12 días, 25% vacaciones, aguinaldo 15 días, Seguro social desde el primer día)\nLabora de lunes a viernes de 8:00 A 6:00\nCrecimiento laboral\nBonos de puntualidad y asistencia (500 c/u).\n\nRequerimientos\n\nPalabras clave: analyst, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nHace 2 días (actualizada)\n\nAcerca de LOGIS SERVICIOS ADMINISTRATIVOS\n\nAgencia aduanal , dedicada a Comercio Exterior o Interior, presencia a nivel nacional, contamos con servicios profesionales y con apoyo de los colaboradores un servicio excepcional. Somos un grupo general de empresas que se dedicas a procesos de logística y procesos aduanales\n\nSalarios"
  },
  {
    "titulo": "Visual Merchandiser",
    "empresa": "4.1 \nMulticont",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-visual-merchandiser-calzado-y-textil-en-cuauhtemoc-84AA553F838FC34661373E686DCF3405#lc=ListOffers-Score4-2",
    "salario": "$ 15,000.00 (Mensual)",
    "pagina": 2,
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 22 y 30 años"
    ],
    "descripcion": "Visual Merchandiser\n\nSi eres un apasionado por la moda y el diseño visual, ¡Te estamos buscando!\n\nDescripción del Puesto:\n\nEn esta posición, serás el encargado de crear experiencias visuales impactantes que reflejen la identidad de nuestra marca y atraigan a nuestros clientes.\n\nSi te encanta trabajar en un entorno dinámico, te sentirás como en casa, ya que este rol implica realizar visitas a diversas tiendas (entre 2 a 5) dentro de tu ruta asignada, asegurándote de que cada espacio cuente una historia que inspire y motive.\n\nAdemás, dentro de tus funciones deberás realizar reportes fotográficos , por lo que si tienes conocimientos de fotografía o habilidades para capturar imágenes de calidad, será un plus muy valorado. También buscamos a una persona con habilidades de negociación , capaz de ganar espacios adicionales en los diferentes puntos de venta, para maximizar la exposición y desplazamiento de nuestros productos.\n\nFunciones:\n\nElaborar propuestas innovadoras para mejorar la visibilidad y la comercialización de los productos en los puntos de venta.\nGestionar las campañas en los puntos de venta, asegurando la ejecución oportuna y conforme a las directrices establecidas por la marca.\nAsegurar que el mobiliario y los materiales promocionales en los distintos puntos de venta estén en condiciones óptimas y alineados con los estándares de la marca.\nRealizar análisis de ventas y estudios de mercado para identificar oportunidades de mejora y ajustar las estrategias de visual merchandising.\nNegociar con los gerentes de tiendas departamentales para asegurar la mejor presentación de los productos.\nAnalizar datos y métricas para evaluar el impacto de las estrategias de visual merchandising y proponer mejoras continuas.\nRealizar reportes fotográficos, por lo que conocimientos de fotografía o habilidades en este ámbito serán un plus.\nRequisitos:\n\nExperiencia mínima de 1 año como Visual Merchandiser en la industria textil (indispensable).\nConocimiento profundo de visual merchandising.\nPasión por la moda y habilidades de negociación para asegurar los mejores espacios de exhibición.\nOfrecemos:\n\nSueldo base:$11,500 brutos.\nBono de desempeño (no ventas): $3,000\nVales de despensa: $1,000\nPrestaciones de ley, cotización al 100% ante IMSS\nHorario laboral: Lunes a viernes 11:00 a 20:00.\n\nRequerimientos\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Multicont\n\nSomos una empresa especializada en proporcionar servicios de Outsourcing en Recursos Humanos que brinda a sus clientes beneficios de reducción de costos además de productividad y eficiencia basados en una cultura de calidad.\n\nSalarios"
  },
  {
    "titulo": "Promotor Merchandiser",
    "empresa": "Importante empresa del sector",
    "ubicacion": "Monterrey, Nuevo León",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-promotor-merchandiser-logitech-en-monterrey-FCBCD8A98E7730AF61373E686DCF3405#lc=ListOffers-Score4-3",
    "salario": "$ 15,500.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "1 año de experiencia",
      "Edad: entre 20 y 55 años"
    ],
    "descripcion": "Reconocida marca solicita:\n\nPROMOTOR DE ARTICULOS DE COMPUTO\n\nRequisitos:\nExperiencia en Promotoría en departamento de electrónicos\nManejo de app móvil\nCelular con sistema android\nExperiencia en cubrir rutas\nFacilidad de palabra\n\nOfrecemos:\n$15,500 mensuales\nPrestaciones de ley\nEquipo celular\nOportunidad de crecimiento\n\nActividades:\n\nBrindar información al cliente\nAcomodo y limpieza del lugar de trabajo\nVisitar puntos de venta\nMartes, miércoles y jueves andar en ruta 4-6 puntos de venta diarios.\nViernes, sábado y domingo Tienda fija\n\n\nHorario:\nMartes a domingo 11:00 am a 7:00 pm\nDescanso los lunes\n\nSi estás interesado comunícate por WhatsApp al 55 2114 6932\n\nRequerimientos\n\nPalabras clave: promoter, promotor, mercaderista, comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)"
  },
  {
    "titulo": "Ejecutivo/Auxiliar de Comercio Exterior / Importación y Exportación",
    "empresa": "ESIMMAP",
    "ubicacion": "Manzanillo, Colima",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivoauxiliar-de-comercio-exterior-importacion-y-exportacion-con-experiencia-en-manzanillo-3DA79050FFD5209861373E686DCF3405#lc=ListOffers-Score4-4",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 25 y 45 años",
      "Conocimientos: Adaptación al cambio, Superación, Tecnología, WordPress, Microsoft Office"
    ],
    "descripcion": "• Gestión de operaciones de importación y exportación en aduana marítima.\n• Revisión y elaboración de pedimentos aduanales.\n• Coordinación con agentes navieros, transportistas y autoridades aduanales.\n• Seguimiento de embarques, liberación de mercancías y cumplimiento de tiempos.\n• Verificación de documentación: BL, factura, lista de empaque, permisos, etc.\n• Manejo de sistemas aduanales (como SAAI o TAD).\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: trade, comercio, internacional, external, international, foreign, exterior, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nHace 2 días (actualizada)\n\nAcerca de ESIMMAP\n\n",
    "salario": "A convenir"
  },
  {
    "titulo": "Urge Promo mercaderista",
    "empresa": "4.1 \nMercalogic",
    "ubicacion": "Álvaro Obregón, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-urge-promo-mercaderista-alvaro-obregon-cdmx-en-alvaro-obregon-3EE3A0DFBF62310561373E686DCF3405#lc=ListOffers-Score4-5",
    "salario": "$ 8,500.00 (Mensual) + Comisiones",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 25 y 50 años",
      "Disponibilidad de viajar: Si"
    ],
    "descripcion": "Empresa Líder en Ferretería y productos eléctricos.\nAlcaldía Álvaro Obregón, CDMX\n\n¿Qué necesitas?\n- Escolaridad bachillerato/ secundaria\n- Disponibilidad de tiempo.\n- Disponibilidad para trasladarse y hacer ruta.\n- Responsabilidad y compromiso.\n- Celular Android con cámara .\n\nFunciones:\n~LIMPIEZA Y ACOMODO DE PRODUCTO, CUMPLIMIENTO DE PLANOGRAMA, ROTACIÓN DE PRODUCTO, CONTROL DE INVENTARIOS, REALIZAR EXHIBICIONES ADICIONALES, NEGOCIAR PARA GANAR ESPACIOS. HACER LABOR DE VENTA, CUMPLIMIENTO DE METAS, REPORTES FOTOGRÁFICOS.\n\n- Sueldo $8,500 bruto mensual, pago quincenal\n- Bono de $2,800 al 100% (bono variable a mes vencido)\n- Prestaciones de Ley\n- Horario de Lunes a Jueves de 8:00 am a 4: 00 pm Viernes a Sábado de 9:00 am a 5:00 pm\n- Oportunidad de crecimiento.\n- Estabilidad laboral (posición fija).\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant, df, ciudad, mexico\n\nHace 2 días (actualizada)\n\nAcerca de Mercalogic\n\nEmpresa Mexicana Lider en el ramo de las Promociones y Mercadotecnia a nivel Nacional, se destaca por el compromiso con sus trabajadores, proporcionandoles óptimas condiciones de trabajo, satisfaciendo las necesidades del cliente para que sus productos sean comerzializados en forma eficaz y oportuna con ayuda de nuestro personal capacitado en cada una de las áreas.\n\nSalarios"
  },
  {
    "titulo": "Dealer (casino)",
    "empresa": "Casino Codere",
    "ubicacion": "Gustavo A. Madero, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-dealer-casino-sin-experiencia-en-gustavo-a-madero-DAC86DBCF9A3C4E561373E686DCF3405#lc=ListOffers-Score4-6",
    "salario": "$ 9,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "años de experiencia",
      "Edad: entre 24 y 40 años",
      "Conocimientos: Ventas"
    ],
    "descripcion": "Somos grupo CODERE empresa multinacional en el giro de CASAS DE APUESTA:\nTE DEJO LA INFORMACION DE LA VACANTE DE TU INTERES:\nOPERADOR CRAPS (DEALER)\nNO REQUIERES EXPERIENCIA , NOSOTROS TE CAPACITAMOS\nCONTAR CON HABILIDAD NUMERICAO EXPERIENCIA EN VENTAS (CAMBACEO, VENTAS, CAJERO)\nZONA ; LINDAVISTA\n¿Cuál es tu misión como OPERADOR CRAPS (DEALER)?\nOperar las mesas de juego en vivo del catálogo de juegos autorizados.\nApegándose a la mecánica y reglas de cada juego, mínimos y máximos de apuestas permitidos, verificando elementos de seguridad.\nINDISPENSABLE : CONTAR CON HABILIDAD NUMERICAO EXPERIENCIA EN VENTAS (CAMBACEO)\nOfrecemos:\nTURNO 8 HRS (ROLADO)\nSueldo Base\nPrestaciones de ley\nPrestaciones superiores a la ley\nVales de despensa\nPropinas\nFondo de ahorro\nSeguro de vida\nSubsidio de alimentos\nUniformes\nEstabilidad laboral y crecimiento profesional\nSI ESTAS INTERESADO POSTULASTE POR ESTE MEDIO , O ENVIA TU CV AL 5528967861\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 2 días (actualizada)\n\nAcerca de Casino Codere\n\nEmpresa líder en el ramo del entretenimiento con más de 30 años en el mercado siendo la operadora número uno en la Industria del juego, con presencia en 8 países de Europa y Latinoamérica.\n\nSalarios"
  },
  {
    "titulo": "Promotora / Merchandiser",
    "empresa": "4.3 \nPromarket",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-promotora-merchandiser-electronica-en-cuauhtemoc-8D5CFC1DD06ED5D561373E686DCF3405#lc=ListOffers-Score4-7",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "1 año de experiencia",
      "Edad: entre 25 y 45 años"
    ],
    "descripcion": "Reconocida Marca de Audio\nSolicita Promotora / Merchandiser\nSexo: Femenino\nEdad: 25 a 45 años\nEscolaridad: Secundaria\n\nExperiencia necesaria en promotoría tipo merchandiser\nPreferente en marcas de electrónica, tecnología, etc. (No indispensable)\nColocación de material POP, limpieza de productos, inventarios, colocación de precios, exhibiciones, etc.\nDisponibilidad para realizar ruta y rolar tiendas dentro de ciertas zonas de la CDMX\nZona de trabajo:\nNorte y Centro de la CDM\nNorte EDOMEX\n\nLunes a sábado de 8:00 a 17:00 descanso fijo los domingos\nSueldo Mensual de:\n$11,400 brutos\nPrestaciones de ley\nEstabilidad laboral\n\nRequerimientos\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant\n\nHace 2 días (actualizada)\n\nAcerca de Promarket\n\nPromarket inicia operaciones en 1998, desde entonces se ha distinguido por entender las técnicas y soluciones para los MERCADOS EMERGENTES, y poner toda su experiencia y capacidad en impulsar marcas.\n\nSalarios"
  },
  {
    "titulo": "Merchandiser",
    "empresa": "4.0 \nGrupo Map",
    "ubicacion": "Monterrey, Nuevo León",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-merchandiser-monterrey-nuevo-leon-en-monterrey-872BFDC03ACF45D661373E686DCF3405#lc=ListOffers-Score4-8",
    "salario": "$ 16,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "Menos de 1 año de experiencia",
      "Edad: entre 20 y 55 años",
      "Conocimientos: Ventas"
    ],
    "descripcion": "VISIATR 5 TIENDAS AL DIA (LUNES A JUEVES), PARA MANTENIMIENTO DE EXHIBICIONES, NEGOCIACION DE ESPACIOS PREFERENCIALES, COLOCACION DE POP FINDE SEMANA EN TIENDA FIJA, OFRECEMOS SUELDO BASE MAS BONO POR VENTAS, APOYO DE TRANSPORTE QUINCENAL Y SPIFF MENSUALES, CONTRATO POR TIEMPO INDETERMINADO\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de Grupo Map\n\nEmpresa dedicada a la mercadotecnia integrada.\nNuestro modelo de negocio nos permite desarrollar una solución integral en marketing promocional.\n\nSalarios"
  },
  {
    "titulo": "Crupier / Dealer",
    "empresa": "Kings Casino",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-crupier-dealer-en-cuauhtemoc-31387C4900DFDD0D61373E686DCF3405#lc=ListOffers-Score4-9",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia"
    ],
    "descripcion": "Requerimos personal para Juego en Vivo (Dealer - Croupier)\nExperiencia en operar mesas de juego: Bacarat, Black Jack, Texas Ultimate, Ruleta, Three Card Póker, Póker Texas y aplique las reglas de cada uno de ellos.\nOfrecemos:\nSueldo base + propinas\nPrestaciones de Ley\nDisponibilidad para rolar turnos y descansos\nLugar de trabajo: Glorieta de Insurgentes\nInteresados enviar CV para agendar entrevista.\n\nRequerimientos\n\nPalabras clave: croupier, crupier, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 3 días (actualizada)\n\nAcerca de Kings Casino\n\nInstalación que alberga y tiene capacidad para ciertos juegos de azar. Los casinos son comúnmente construidos cerca o en combinación con hoteles, restaurantes, tiendas comerciales, cruceros turísticos y otras atracciones.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Mercaderista peñafiel",
    "empresa": "4.2 \nInteligencia Avanzada A&M S.A. de C.V.",
    "ubicacion": "Iztapalapa, Ciudad de México DF",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-penafiel-11500-en-iztapalapa-BCE7BB742CEE4FFD61373E686DCF3405#lc=ListOffers-Score4-10",
    "salario": "$ 10,000.00 (Mensual) + Comisiones",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación primaria",
      "años de experiencia",
      "Edad: entre 18 y 50 años"
    ],
    "descripcion": "IMPORTANTE MARCA DE REFRESCOS PEÑAFIEL SOLICITA PROMOTOR:\n\n\n\nOFRECEMOS:\nSueldo base mensual de $8,675.10 BRUTOS (Pago Quincenal).\no Bono de productividad de $2,000 mensuales por tres meses GARANTIZADO y después comisionable hasta $3,000 mensuales.\no Prestaciones de ley (Seguro Social, aguinaldo, vacaciones, prima Dominical).\nBeneficios adicionales a partir de los 6 meses y teniendo contrato indeterminado, como:\n*Seguro de vida por parte de GNP\no Programas de recompensas.\no Canastas de Maternidad/Canasta de Paternidad.\no Préstamos personales (hasta 3 mil pesos).\no Ayuda de defunción (Fallecimiento de familiares directo).\nJornada laboral: lunes a domingo de 7:00 am a 4:00 pm, descanso entre semana.\n\nRequisitos:\n- Sexo indistinto\n- No tener inconveniente en cargar objetos pesados\n- Escolaridad mínima: Secundaria\n- Documentación en regla\n\nENVIAME TU CV Y DATOS POR WHAT¨S 5578782355 con un servidor Roberto Hernandez\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de Inteligencia Avanzada A&M S.A. de C.V.\n\nAgencia de promociones, encargada de reclutar personal para llevar a cabo la promocion de diferentes marcas; así como de administrar sus nóminas y todo lo concerniente a relaciones laborales.\n\nSalarios"
  },
  {
    "titulo": "Mercaderista Pepsi Contratación inmediata",
    "empresa": "4.3 \nGEPP",
    "ubicacion": "Nezahualcóyotl, Estado de México",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-mercaderista-pepsi-contratacion-inmediata-contratacion-inmediata-en-nezahualcoyotl-0DCF75AB7E03FF2E61373E686DCF3405#lc=ListOffers-Score4-11",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "años de experiencia"
    ],
    "descripcion": "Oferta de Trabajo: Promotor Pepsi\n****CANAL HOGAR *****\nCEDIS IZTAPALAPA ¨Majaditas¨\n¡CONTRATACIÓN INMEDIATA!\nEmpresa GEPP está en búsqueda de un Promotor Pepsi para unirse a nuestro equipo.\nSe ofrece contratación inmediata para un candidato con habilidades demostradas en cambaceo, negociación, facilidad de palabra, comunicación y persuasión, y una personalidad extrovertida.\nZonas a laborar (Iztapalapa, Iztacalco, Tláhuac etc.)\nResponsabilidades:\n- Promover y vender productos Pepsi en el canal hogar\n- Establecer y mantener relaciones con clientes\n- Desarrollar y ejecutar estrategias de promoción efectivas.\n- Representar la marca Pepsi de manera profesional y atractiva.\n- Alcanzar y superar las metas de ventas establecidas.\nOfrecemos:\nEl sueldo garantía es de $10,000 mensuales en los primeros 30 días\n*Pagos semanales*\nSueldo base + comisiones a partir del segundo mes\nPromedio $10,000 a $13,000 max\n****Días para laborar: Se trabaja de lunes a sábado de 7:00 am a término de ruta*****\nDescanso el día domingo\nPrestaciones de ley y superiores\nCaja de ahorro\nFondo de ahorro\nSeguro de vida\nPrima vacacional\nDescuentos en nuestros productos\nUniforme\nVales de despensa\nEquipo para captura de clientes (Celular)\nRequisitos:\n- Experiencia previa como promotor de ventas o un rol similar.\n-Certificado de Secundaria o Bachillerato\n-Experiencia en campo\n- Excelentes habilidades de comunicación y persuasión.\n- Capacidad para trabajar de forma independiente y en equipo.\n- Disponibilidad para trabajar en horarios flexibles, incluidos fines de semana.\nOfrecemos:\nSi estás buscando un desafío emocionante y gratificante en la industria de las bebidas, ¡esta es tu oportunidad! Envíanos tu currículum vitae y una carta de presentación que explique por qué eres el candidato ideal para este puesto.\nENVIA TU CV AL 56/62/29/19/67 .....55**22**91**40**97 con Erika Martínez\nEn GEPP, valoramos la diversidad y estamos comprometidos a crear un ambiente de trabajo inclusivo y respetuoso.\nTodos los solicitantes serán considerados sin distinción de raza, color, religión, sexo, orientación sexual, nacionalidad, edad, discapacidad o estado de veterano protegido.\n\nÚnete a nosotros y ayuda a llevar la experiencia Pepsi a millones de hogares en México. GEPP.\n\nRequerimientos\n\nPalabras clave: comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de GEPP\n\nGEPP es la única empresa de bebidas en México, que cuenta con operaciones en manufactura, distribución y mercadotecnia de bebidas carbonatadas y no carbonatadas, así como garrafones de agua en todo el país. GEPP se integró en el año 2011 para brindar a los consumidores Mexicanos el poder de elegir entre un portafolio diverso de más de 25 marcas para diferentes momentos y estilos de vida.\n\nGEPP, manufactura productos bajo sus propias marcas como epura y también marcas asociadas, entre e...\n\nGEPP es la única empresa de bebidas en México, que cuenta con operaciones en manufactura, distribución y mercadotecnia de bebidas carbonatadas y no carbonatadas, así como garrafones de agua en todo el país. GEPP se integró en el año 2011 para brindar a los consumidores Mexicanos el poder de elegir entre un portafolio diverso de más de 25 marcas para diferentes momentos y estilos de vida.GEPP, manufactura productos bajo sus propias marcas como epura y también marcas asociadas, entre ellas Gatorade, Lipton, Pepsi y 7up, siendo embotellador exclusivo de PepsiCo en México. Actualmente GEPP brinda empleo directo a más de 40,000 colaboradores, convirtiéndolo en uno de los principales empleadores del sector privado en México.\n\nSalarios"
  },
  {
    "titulo": "Promotor Merchandiser",
    "empresa": "4.2 \nGRUPO SAGO",
    "ubicacion": "San Luis Potosí, San Luis Potosí",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-promotor-merchandiser-san-luis-potosi-en-san-luis-potosi-C908C60B70A9888561373E686DCF3405#lc=ListOffers-Score4-12",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2,
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 20 y 40 años"
    ],
    "descripcion": "Importante empresa de distribución, solicita: PROMOTOR MERCHANDISER\n\nRequisitos:\nHombre de 20 a 40 años\nLicencia de chofer vigente\nFacilidad de palabra\nConocimiento de la ciudad\nGusto y experiencia por las ventas\nManejo de vehículo estándar\n\nFunciones:\n- Instalación de materiales visuales en los puntos de ventas\n- Instalación de dispensadores de productos\n- Comunicación de nuevos lanzamientos de productos\n- Actualización de información de puntos de ventas\n\n\nOfrecemos:\nSueldo $2,500\nPago semanal\nPrestaciones de ley\nAutomóvil utilitario + gasolina\nDescanso en domingo\nEstabilidad laboral\n\nHORARIO LABORAL: DE 7 AM A FINALIZAR ACTIVIDADES(HORARIO PROMEDIO 3 PM)\n\nRequerimientos\n\nPalabras clave: promoter, promotor, mercaderista, comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de GRUPO SAGO\n\nGrupo SAGO nace en 1976 en Hermosillo, Sonora con la producción industrial y distribución de productos alimenticios en el noroeste del país. Atendiendo diversas necesidades de mercado durante el paso de los años se fueron agregando nuevas marcas al portafolio de productos y fueron naciendo así nuevas ideas y maneras de comercializar. Gracias a la preferencia de nuestros clientes y debido a la demanda de nuestros productos, Grupo SAGO cuenta hoy con 125 oficinas de ventas, sucursales y fábricas ...\n\nGrupo SAGO nace en 1976 en Hermosillo, Sonora con la producción industrial y distribución de productos alimenticios en el noroeste del país. Atendiendo diversas necesidades de mercado durante el paso de los años se fueron agregando nuevas marcas al portafolio de productos y fueron naciendo así nuevas ideas y maneras de comercializar.  Gracias a la preferencia de nuestros clientes y debido a la demanda de nuestros productos, Grupo SAGO cuenta hoy con 125 oficinas de ventas, sucursales y fábricas en 16 estados de la república Mexicana.  Actualmente contamos con distribuciones y representaciones de marcas de empresas nacionales e internacionales, así como oficinas en México y Estados Unidos.\n\nSalarios"
  },
  {
    "titulo": "Encargado/a de compras",
    "empresa": "4.4 \nTALENTIST",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-encargada-de-compras-importacion-y-exportacion-en-leon-E712E0208BC1199961373E686DCF3405#lc=ListOffers-Score4-13",
    "salario": "$ 15,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 23 y 40 años",
      "Conocimientos: Proveedores, Compras"
    ],
    "descripcion": "Buscamos \"Encargada de compras\"\nSomos una empresa ubicada en el blvd. libramiento a 10 minutos de castores\n\nRequisitos:\n- Escolaridad: Lic. Comercio Internacional o afín\n- Inglés avanzado (obligatorio)\n- Manejo de Excel intermedio - avanzado\n\nConocimientos técnicos:\n- Importaciones y exportaciones\n- Negociación con proveedores\n\nOfrecemos:\n- Sueldo base: $15,000 libres\n- Prestaciones de ley\n- Horario: Lunes a viernes 8:30 am - 6:00 pm, 1 hora de comida, disponibilidad en sábados\n\nActividades:\n- Seguimiento a procesos de compras\n- Gestión de exportación e importación\n- Negociación con proveedores\n- Compra de indirectos/ directos\n- Seguimiento y conciliación de inventarios\n- Planteamiento y seguimiento de presupuestos\n- Seguimiento a cotización de prospectos\n- Búsqueda y desarrollo de nuevos proveedores\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: shopping, purchases, orders, adquisicion, compras, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nHace 3 días (actualizada)\n\nAcerca de TALENTIST\n\nPonemos a disposición de la comunidad y de las empresas nuestra bolsa de trabajo, facilitando el contacto de las personas que necesitan emplearse con las empresas que tienen necesidades de personal, además de recibir en nuestras oficinas solicitudes de empleo, para garantizar a nuestros clientes un proceso de reclutamiento y selección eficaz.\n\nSalarios"
  },
  {
    "titulo": "Promotor Merchandiser de Computadoras / Miercoles a Lunes 11AM a 7PM / $14,700",
    "empresa": "MP Marketing Group",
    "ubicacion": "Nicolás Romero, Estado de México",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-promotor-merchandiser-de-computadoras-miercoles-a-lunes-11am-a-7pm-14700-en-nicolas-romero-AB675B7F7F3B5B5861373E686DCF3405#lc=ListOffers-Score4-14",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación primaria",
      "años de experiencia"
    ],
    "descripcion": "- : , , .\nINFO AL 55 1912 7931\n\nHORARIO MIERCOLES A LUNES 11AM A 7PM\nSUELDO BASE DE $8,500 + $1,500 TRANSPORTE $10,000 MENSUALES\nBONO VARIABLE DE HASTA $4,700 MENSUALES\nTOTAL DE HASTA $14,700\nPRESTACIONES DE LEYIMSS, Aguinaldo, P. Dominical\nPAGOS QUINCENALES en el banco de tu elección.\nPosición temporal - hasta el 30 de sept.\nMarca: Lenovo\nSe visitan de 3 a 4 PDV diarios - armas la ruta a tu conveniencia.\nPDV A VISITAR: - SE VISITAN DE 3 A 4 PDV DIARIOS.\nCOPPEL - MUNDO E\nSUPERCENTER - ECHEGARAY\nSUPERCENTER - LOMAS VERDES\nCOPPEL - SAN MATEO\nCOPPEL - GRAN TERRAZA\nSUPERCENTER - PIRULES\nSANBORNS - SATELITE\nCHEDRAUI - MEXICO MUNDO E\nSANBORNS- LOMAS VERDES\nSANBORNS - GALERIAS ATIZAPAN\nCHEDRAUI- PLAZA CRISTAL ATIZAPAN\nELEKTRA - NAUCALPAN ESTACAS 1\nCOPPEL- SAN BARTOLO\nELEKTRA- EL MOLINITO\nBODEGAAURRERA - RIO HONDO\nBODEGAAURRERA - ATIZAPAN\nCOPPEL- ATIZAPAN\nSUPERCENTER - NICOLAS ROMERO\nCOPPEL - TOWN CENTER NICOLAS ROMERO\nELEKTRA - TOWN CENTER NICOLAS ROMERO\nCOPPEL- CENTRAL\nCHEDRAUI - NICOLAS ROMERO\nSUPERCENTER - ESPACIO ESMERALDA\nSANBORNS- ECHEGARAY\nCOPPEL - PLAZA CRISTAL ATIZAPAN\n\nRequerimientos\n\nPalabras clave: promoter, promotor, mercaderista, comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de MP Marketing Group\n\nSomos una agencia de marketing, líder desde hace más de 29 años en la industria del marketing promocional. Empresa orgullosamente mexicana con presencia a nivel nacional en las ciudades más importes.\n\nSalarios"
  },
  {
    "titulo": "V isual merchandiser",
    "empresa": "4.4 \nC&A MEXICO S DE RL",
    "ubicacion": "Texcoco, Estado de México",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-v-isual-merchandiser-patio-texcoco-en-texcoco-9C47B17EEAA4AFF261373E686DCF3405#lc=ListOffers-Score4-15",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia"
    ],
    "descripcion": "¡Sabemos que quieres ser parte del mundo de la moda!\n\nC&A ha logrado consolidarse a través del tiempo como una de las mejores empresas del fashion retail, hemos abierto más de 2,500 tiendas con más de 40,000 colaboradores con presencia en más de 22 países y contigo llegaremos a mucho más.\n\nTus habilidades y experiencia en el área de ventas y organización, es lo que buscamos, ya que tu rol es fundamental para el alcance de los resultados en nuestras diferentes divisiones de tienda brindándole una gran experiencia a cada uno de nuestros clientes aportando tu gran carisma, trabajando en equipo y sobre todo disfrutando cada día.\n\nContamos con beneficios atractivos para ti, como un sueldo y prestaciones competitivas y un excelente ambiente laboral.\n\n¿Para qué esperar más? postúlate para:\n\nV I S U A L M E R C H A N D I S E R\n\n¡Y forma parte de nuestro equipo de C&A México!\n\nCambiemoslascosas\n\nOfrecemos:\nSueldo Base ¡Pago Catorcenal!\nComisiones no topadas\nPrestaciones Superiores a las de Ley\nSeguro de vida\nSeguro emocional para ti y tu familia\nLínea de atención medica telefónica 24/7\nFondo de ahorro a partir del 3er mes.\n2 descansos a la semana\nPrima vacacional al 100%\nDescuento en tus compras en C&A\n\n¿Quién sería nuestro candidato/a ideal?\nEscolaridad: Bachillerato Concluido\nTener experiencia mínima de 1 año en Retail\nExperiencia en ventas\nDisponibilidad para trabajar fines de semana\n\n¡Únete a nuestra gran familia!\nAplica por este medio y en breve te estaremos contactando\n\nCambiemoslascosas\n\nDel respeto nacen la equidad y la inclusión, creemos en la unión entre todas y todos, reconociendo a quienes luchan día a día para generar un cambio. Hablamos de respecto a las diferencias y de la posibilidad de un mundo en que todas y todos seamos agentes de cambio.\n\nRequerimientos\n\nPalabras clave: mercaderista, comerciante, merchandiser, merchant\n\nHace 3 días (actualizada)\n\nAcerca de C&A MEXICO S DE RL\n\nC&A México es una marca que diseña, desarrolla y comercializa moda accesible de manera responsable, poniendo especial atención en las necesidades y estilos del mercado mexicano.\n\nBusca sorprender a clientes e inversionistas al ser una fuerza positiva con lo que hacen y en la forma en que lo hacen, manteniendo la visión de ser la marca #1 de moda casual en México.\n\nActualmente cuenta con más de 90 sucursales en el interior de la República Mexicana.\n\nSalarios",
    "salario": "A convenir"
  },
  {
    "titulo": "Ejecutivo de comercio",
    "empresa": "SNAPPERS AND CO",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-de-comercio-experiencia-importacion-y-exportacion-en-leon-E46965FA04C825ED61373E686DCF3405#lc=ListOffers-Score4-16",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Español",
      "Edad: entre 23 y 35 años",
      "Conocimientos: Trabajo en equipo, Comercio exterior"
    ],
    "descripcion": "1. Llevar a cabo el proceso de las importaciones validando y verificando la información del material a importar para asegurar que se cumpla con el marco legal que nos rige el comercio exterior mexicano.\n2. Llevar a cabo el proceso de las exportaciones teniendo comunicación con el área de almacén para validar la información del contenido documentando cada embarque de manera correcta y asegurar que llegue a su destino final, así mismo realizar la facturación de venta nacional cuidando el control de los inventarios.\n3. Gestionar ante diferentes entidades gubernamentales trámites para la operación como cites de importación y re-exportación, hojas de requisitos para la importación, comprobaciones, una vez realizada la importación – exportación, etc., para dar cumplimiento a las regulaciones y restricciones no arancelarias.\n4. Administrar y mantener el control de los inventarios en el sistema interno TURTLE registrando entradas por compras, así como las salidas por venta para tener el control documental y en conjunto con el almacén el control físico para atender de manera satisfactoria cualquier revisión sea interna o por parte de alguna autoridad.\n5. Mantener los expedientes legales completos de la operación de importación y exportación, así como subsanar los hallazgos que resulten de la auditoría preventiva del mes inmediato anterior. Digitalizar su expediente completo y correcto para efectos de consulta digital y no física para mantener la integridad de los documentos originales.\n6. Realizar las Facturas solicitadas por el área de almacén, así como las descargas\n7. Implementación y aplicación de 5´s.\n8. Orden y limpieza en su lugar de trabajo.\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: directivo, mando, gobierno, regencia, executive, managing, ejecutivo, trade, comercio, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nHace 3 días (actualizada)",
    "salario": "A convenir"
  },
  {
    "titulo": "Especialista Importación",
    "empresa": "4.2 \nANDREA",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-especialista-importacion-en-leon-C342F468D4CD4C6361373E686DCF3405#lc=ListOffers-Score4-17",
    "salario": "$ 16,500.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: entre 25 y 35 años"
    ],
    "descripcion": "FORTALECEMOS Y HACEMOS CRECER TU TALENTO\n\nEn Grupo Andrea, estamos comprometidos para apoyarte desde tu primer día, potencializando tus habilidades y abriendo caminos de nuevas oportunidades, donde podrás desarrollarte en un ambiente laboral que te motive e inspire constantemente a superar cada uno de tus retos, acompañado de personas dispuestas a trabajar hombro a hombro en cada paso que das.\n\nQué necesitas para integrarte con nosotros??\n\nEscolaridad: Lic. Comercio Internacional, Relaciones Internacionales\n\nExperiencia: 2 años\nAnalizar restricciones y regulaciones de exportación de mercancía o producto nuevo, clasificar arancelariamente el producto México y USA, configurar alta de productos en sistemas, envío de facturas manuales, validación Nom 20 de producto, validación de productos exportables, importación y exportación\n*Validar la operación aduanera\n* Validar el cumplimiento normativo de las mercancías conforme a la Ley de Comercio Exterior\n* Enviar la trazabilidad de pagos para la valuación de mercancías\n* Elaborar mensualmente el reporte de glosa de pedimentos\n*Realizar el análisis de las operaciones de comercio exterior de la empresa\nObjetivo: Asegurar la importación de la mercancía una vez que ésta se encuentra en la aduana de destino, además de programar el pago a los proveedores de servicio tanto internacionales como nacionales buscando que la entrega se realice en el plazo programado.\nCompetencias humanas: Capacidad de análisis, creatividad para proponer soluciones de mejora, modelado de soluciones, trabajo en equipo\n\nSexo: Indistinto\n\nEdad: 25 a 35 años\n\nTe ofrecemos las siguientes prestaciones y beneficios!!\n\nVales de despensa.\nServicio de comedor.\nSeguro de vida.\nAguinaldo 20 días\nPrima vacacional 40%.\nDescuentos en productos de Andrea.\nFondo de ahorro.\n\nHorario: De lunes a viernes de 8:00 a 18:00 horas.\n\n¿Qué esperas? ¡Ven y súmate a la gran familia Andrea y comienza a vivir tu mejor experiencia laboral\n\nRequerimientos\n\nPalabras clave: specialist, especialista, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion\n\nHace 3 días (actualizada)\n\nAcerca de ANDREA\n\nCon más de 50 años de experiencia en el ramo del calzado. Andrea es la empresa Líder en la Venta por Catálogo. Contamos con más de 100 sucursales en la República Mexicana y 12 Sucursales más en Estados Unidos. Andrea ha ido evolucionando e incorporando nuevas líneas de producto hasta llegar a las que hoy conocemos: Andrea, Andrea Zone, Ferrato, Ferrato Life, Quax, Cool Star, Baby, Confort, Andrea Jean´s, Mía y IU Cosmetics. Cuenta con un gran prestigio respaldado por productos de moda, calidad...\n\nCon más de 50 años de experiencia en el ramo del calzado. Andrea es la empresa Líder en la Venta por Catálogo. Contamos con más de 100 sucursales en la República Mexicana y 12 Sucursales más en Estados Unidos.  Andrea ha ido evolucionando e incorporando nuevas líneas de producto hasta llegar a las que hoy conocemos: Andrea, Andrea Zone, Ferrato, Ferrato Life, Quax, Cool Star, Baby, Confort, Andrea Jean´s, Mía y IU Cosmetics.  Cuenta con un gran prestigio respaldado por productos de moda, calidad y precios justos, que sólo es posible lograr gracias a sus investigaciones a nivel internacional y su alta tecnología de fabricación, que utiliza materiales de alta calidad, para ofrecer mayor durabilidad y confort.\n\nSalarios"
  },
  {
    "titulo": "Aux. comercio internacional",
    "empresa": "4.1 \nSannohashi Manufacturing México S.A. de C. V.",
    "ubicacion": "Silao de la Victoria, Guanajuato",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-aux-comercio-internacional-importacion-y-exportacion-anexo-24-en-silao-de-la-victoria-4C2B3EDC91E9DC5961373E686DCF3405#lc=ListOffers-Score4-18",
    "salario": "$ 13,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 23 y 99 años",
      "Conocimientos: Microsoft Excel, Microsoft Word, Comercio exterior"
    ],
    "descripcion": "• Revisar que los Agentes de Aduanales cuenten con la documentación necesaria para el procedimiento de exportación/importación y de despacho en aduanas y evaluar su desempeño.\n• Revisar y capturar las facturas relacionadas con el proceso de importación/exportación.\n• Asegurar el cumplimiento de trabajo del marco legal de trabajo existente (Anexo 24 y Anexo 31, programa IMMEX).\n• Actividades de captura y registro Anexo 24 - actualizado y conciliar datos con contabilidad.\n• Apoyo con la logística de las operaciones de comercio exterior.\n• Revisar que la mercancía llegue completa y en buenas condiciones a la planta y en caso de daño presentar reclamo.\n• Revisión e integración de expedientes de comercio exterior.\n• Realizar reporte de importaciones/exportaciones.\n\nRequerimientos\n\nAptitudes asociadas a esta ofertaNuevo\n\nPalabras clave: ayudante, asistente, auxiliar, aux, auxiliary, assistant, helper, aide, trade, comercio, external, international, foreign, exterior, adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, export, exportacion\n\nHace 3 días (actualizada)\n\nAcerca de Sannohashi Manufacturing México S.A. de C. V.\n\nEmpresa japonesa dedica da ala fabricación de pernos automotrices y componentes de roscados\nproductos forjados en frío y piezas mecanizadas de precisión."
  },
  {
    "titulo": "Dealer Juego en Vivo / Crupier",
    "empresa": "Casino Codere",
    "ubicacion": "Cuernavaca, Morelos",
    "publicado": "Hace 3 días",
    "enlace": "https://mx.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-dealer-juego-en-vivo-crupier-en-cuernavaca-B4DABBE6044E3BAE61373E686DCF3405#lc=ListOffers-Score4-19",
    "salario": "$ 11,000.00 (Mensual)",
    "pagina": 2,
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "1 año de experiencia",
      "Edad: entre 21 y 30 años"
    ],
    "descripcion": "GRUPO CODERE\nSomos un grupo multinacional dedicado al entretenimiento y la ociosidad, líder en el sector privado del juego privado, con cuatro décadas de experiencia y presencia en siete países de Europa (España e Italia) y Latinoamérica (Argentina, Colombia, México, Panamá y Uruguay) y una operación online ampliada.\nCASINO YAK CUERNAVACA\nSOLICITA: Dealer / Crupier\nREQUISITOS:\nEdad de 21 -30 años\nGénero: Indistinto\nBachillerato concluido\nDisponibilidad para Rolar turnos nocturnos de madrugada\nCon o sin experiencia ¡Nosotros capacitamos te capacitamos!\nHABILIDAD MATEMÁTICA (Habilidad numérica indispensable y retención de memoria)\nAtención al cliente.\nOFRECEMOS:\nBase del sueldo $14,000 brutos\nPrestaciones de Ley Inmediatas\nCapacitación Pagada\nVales de Despensa\nFondo de ahorro\nSeguro de vida\nEstabilidad Laboral\nOportunidad de crecimiento y desarrollo\nLugar de Trabajo: YAK GALERIAS CUERNAVACA\nSi estas interesado (a) postúlate por este medio y nosotros te contactamos.\n\nRequerimientos\n\nPalabras clave: adquirente, negociante, tratante, comerciante, marchante, importations, imports, trader, dealer, importacion, croupier, crupier\n\nHace 3 días (actualizada)\n\nAcerca de Casino Codere\n\nEmpresa líder en el ramo del entretenimiento con más de 30 años en el mercado siendo la operadora número uno en la Industria del juego, con presencia en 8 países de Europa y Latinoamérica.\n\nSalarios"
  }
]