[
  {
    "titulo": "Masajista",
    "empresa": "The Grand Lounge Elite",
    "ubicacion": "Zumpango, Estado de México",
    "publicado": "Hace 4 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CFA389102AFC16BA61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 23 y 60 años",
      "Conocimientos: Atención al cliente"
    ],
    "descripcion": "Oferta de Trabajo: Masajista en The Grand Lounge Elite en Aeropuerto Felipe Ángeles. The Grand Lounge Elite se complace en anunciar una oportunidad emocionante para un Masajista calificado y experimentado. Nos enorgullecemos de ofrecer a nuestros clientes un servicio excepcional y estamos buscando a alguien que comparta nuestro compromiso con la excelencia. Requisitos: 1. Experiencia comprobada en masajes relajantes, masajes en pies y manos, y masajes faciales. 2. Capacidad para trabajar en un entorno rápido y cambiante. 3. Excelentes habilidades de servicio al cliente y comunicación. 4. Disponibilidad para trabajar en turnos flexibles, incluidos fines de semana y días festivos. Responsabilidades: 1. Proporcionar masajes de alta calidad a nuestros clientes. 2. Asesorar a los clientes sobre los diferentes tipos de masajes y sus beneficios. 3. Mantener un ambiente limpio y relajante en el área de trabajo. 4. Registrar las sesiones de masaje a los clientes de manera precisa y oportuna. Sueldo base+propinas individuales+prestaciones de ley Jornadas de 8 hrs Si está buscando una oportunidad para utilizar y desarrollar sus habilidades en un entorno estimulante y gratificante, le invitamos a presentar su candidatura. The Grand Lounge Elite ofrece un paquete competitivo de compensación y beneficios, así como oportunidades de crecimiento y desarrollo profesional. Para postularse, envíe su currículum vitae y una carta de presentación a nuestra dirección de correo electrónico. No se considerarán las solicitudes que no incluyan ambos documentos. Si estas interesada, manda tu cv via wa al 55 7980 9937con ABRIL ARIAS. ¡POSTÚLATE!",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "i care",
    "ubicacion": "San Pedro Garza García, Nuevo León",
    "publicado": "1 de agosto",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#6B5E9BFDB34AD2FF61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: A partir de 22 años"
    ],
    "descripcion": "Aplicar tratamientos faciales y corporales como limpiezas profundas, microdermoabrasión, radiofrecuencia, mascarillas, entre otros. Apoyar en procedimientos médico-estéticos (Hydrafacial, láser, radiofrecuencia etc.) bajo supervisión médica. Educar al paciente sobre el cuidado de la piel y rutinas post-tratamiento. Mantener el área de trabajo limpia, segura y organizada. Asesorar sobre productos dermocosméticos de uso domiciliario.",
    "salario": "$ 12,000.00 (Mensual) + Comisiones",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Desertika",
    "ubicacion": "Benito Juárez, Ciudad de México DF",
    "publicado": "29 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#4EE57A471591E04B61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "Edad: entre 18 y 45 años",
      "Conocimientos: Adaptación al cambio, Atención al cliente, Ventas"
    ],
    "descripcion": "Si te gusta ayudar a las personas a mejorar su imagen y salud, ¡Desértika Spa tiene un lugar para ti! REQUISITOS: Conocimientos en: diferentes tipos de masaje, cuidados de la piel, faciales, dermatología, terapeutacosmetóloga o similar. Total disposición para adaptarse a nuestros protocolos. Disposición para un verdadero trabajo en equipo. BENEFICIOS Sueldo Base Excelente plan de comisiones Propinas Bono de desempeño Seguro de vida Apoyo de gastos funerarios Prestaciones de ley",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Amor Spa",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "29 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#82D6456D07E7ABE761373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Español",
      "Edad: entre 24 y 40 años"
    ],
    "descripcion": "Fisioterapeuta Medio Tiempo – Únete a nuestro equipo Ubicación: Querétaro, Qro. Horario: Medio tiempo-Turno vespertino Miércoles a Viernes de 3pm a 8pm Sábado y Domingo de 1pm a 6pm Descanso Lunes y Martes Se pagan horas extras en caso de requerir mas horario Modalidad: Presencial Estamos buscando un/a Fisioterapeuta profesional por el bienestar, que desee formar parte de un ambiente cálido, profesional y en constante crecimiento. Si te interesa combinar tu experiencia en fisioterapia con un enfoque integral de relajación y atención personalizada, ¡esta oportunidad es para ti! Requisitos: Carrera técnica o licenciatura en Fisioterapia (concluida preferentemente) Experiencia en masajes terapéuticos, descontracturantes y relajantes Excelente trato al cliente y presentación profesional Puntualidad, compromiso y trabajo en equipo Disponibilidad para trabajar medio tiempo (horarios flexibles) Actividades: Brindar terapias manuales y masajes según las necesidades del cliente Apoyo en el mantenimiento y limpieza básica de la cabina Seguimiento a pacientes cuando se requiera Cuidado y uso adecuado de equipo e insumos Participar en promociones, capacitaciones y dinámicas del spa Encargado de inventario y amenidades Ofrecemos: Sueldo Base + propinas + Horas Extras Ambiente de trabajo armónico y profesional Capacitación constante Posibilidades de crecimiento",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Amor Spa",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "29 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#A8E10DECBA18072C61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Español",
      "Edad: entre 24 y 40 años"
    ],
    "descripcion": "Por Apertura de SPA, se busca Masajista con experiencia que pueda brindar el servicio en sus tiempos libres. Si buscas un ingreso extra, esta es la oportunidad, se brindan horarios flexibles. Oferta de Empleo: Terapeuta Spa Ubicación: Col. Ensueño. (atrás de City club) Modalidad: Presencial Tipo de contratación: Por horas. Oportunidad para laborar de 2 a 3 horas por día (o en tus tiempos libres, oportunidad de horario flexible) Únicamente se laboral si hay clientes agendados, esto se sabe con anticipación y se les da previo aviso para considerar horarios en agenda. Ej. si solo hay 3 clientes el sábado, se laboran 3 horas de 8am a 11am (según agenda) Honorarios: $100 a $200 MXN por hora iniciales según experiencia Responsabilidades principales: Brindar sesiones de masaje terapéutico, relajante y/o descontracturante, Aromaterapia, masaje craneal, piernas cansadas y/o según las necesidades del cliente. Aplicar técnicas de fisioterapia básica cuando sea requerido (si cuenta con dicha formación). Mantener un ambiente profesional, limpio y acogedor para los clientes. Cumplir con los protocolos de atención y medidas de higiene del establecimiento. Colaborar con el equipo para asegurar una experiencia de alta calidad para los usuarios. Requisitos: Estudios comprobables en masaje terapéutico, quiromasaje, fisioterapia o áreas afines. Excelente presentación y habilidades de comunicación. Disponibilidad para laborar en horarios vespertinos y durante fines de semana. Actitud profesional, discreción y compromiso con el bienestar del cliente. Se valorará experiencia previa en spa, clínica o consulta privada (no excluyente). Se ofrece: Pago de $100 a $200 MXN por hora trabajada (el monto puede ser negociable según experiencia) Instalaciones modernas y equipadas. Ambiente laboral respetuoso y profesional. Oportunidades de desarrollo y continuidad dentro del proyecto. Interesados postularse por este medio Tipo de puesto: Medio tiempo, Por tiempo indeterminado Sueldo: $100.00 - $200.00 la hora",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "KIREI",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "28 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#04D1FAF9486C14CE61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 18 y 60 años"
    ],
    "descripcion": "Aplicación de masajes corporales a clientes hombres y mujeres, con el conocimiento de las necesidades de los clientes para recomendar el que mejor se ajuste a ellos. Masajes corporales de relajación, antiestres, descontracturante, deportivo, linfático, terapéutico.",
    "salario": "$ 7,000.00 (Mensual)",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "En Dharma SPA",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "21 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#DD50925449EEE31561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "Idiomas: Inglés",
      "Edad: entre 20 y 50 años",
      "Conocimientos: Salud, Servicio al cliente",
      "Licencias de conducir: A"
    ],
    "descripcion": "Para laborar en nuestras distintas sucursales. Atención a clientes en sucursal y a domicilio (Colonias: Cuauhtémoc, Roma-Condesa, Juárez, Polanco y áreas cercanas) REQUISITOS - Sexo indistinto (somos LGBTTTIQ+ Friendly) - Experiencia comprobable mínima de 2 años - Estar dado de alta ante el SAT para expedir recibos de honorarios - Disponibilidad de horario - Excelente actitud de servicio APTITUDES Trabajo en equipo, Honestidad, Puntualidad, Proactividad, Responsabilidad, Compromiso, Resolución de conflictos, Alto sentido de urgencia, Inglés (básico deseable) INDISPENSABLE - Dominio de masajes: Relajante, sueco, descontracturante, deportivo, prenatal, ventosas, piedras calientes, drenaje linfático. - Conocimiento en tratamientos faciales y corporales DESEABLE - Masaje Ayurveda, Reflexología podal OFRECEMOS - Contrato por tiempo indeterminado (después de período de prueba de 6 meses) - Honorarios base + comisiones - Propinas competitivas - Capacitaciones - Vacaciones y prima vacacional - Aguinaldo VACANTES DISPONIBLES - Jornada laboral de 5 días (miércoles a domingo): Honorarios base de $6,500 mensuales + 9% de comisiones por servicios brindados - Jornada laboral de 2 días (fines de semana): Honorarios de $300 x día + 9% de comisiones por servicios brindados",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Amati Spa and Care",
    "ubicacion": "Miguel Hidalgo, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#889A70808253E27361373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "Menos de 1 año de experiencia",
      "Edad: entre 23 y 35 años",
      "Conocimientos: Ventas"
    ],
    "descripcion": "En Amati buscamos una masajista con excelente técnica, presentación profesional y un trato cálido, que contribuya a brindar experiencias relajantes, estéticas y terapéuticas a nuestras clientas. Funciones principales: Aplicación de masajes: relajante, descontracturante, reductivo, drenaje linfático, entre otros. Preparar y mantener la cabina en óptimas condiciones (orden, limpieza, aromaterapia). Cumplir con protocolos y tiempos establecidos para cada servicio. Aplicación de productos corporales de acuerdo al tratamiento. Atención personalizada y respetuosa en cada sesión. Requisitos: Escolaridad mínima: Curso, certificación o diplomado en masaje o terapias corporales. Experiencia mínima: 6 meses (deseable en spas, clínicas o centros de estética). Excelente presentación personal. Puntualidad, responsabilidad y actitud profesional. Trato amable, empático y respetuoso. Disponibilidad para turnos flexibles y trabajo en fines de semana. Tipo de contrato: Tiempo completo o medio tiempo (a convenir) Presencial Disponibilidad inmediata Salario: Sueldo base quincenal + comisión por ventas+ propinas Horario: Turno completo Disponibilidad para fines de semana Ofrecemos: Ingresos competitivos Excelente ambiente de trabajo Estabilidad Postúlate si… Estás cerca de la zona o puedes trasladarte fácilmente Tienes experiencia real en masajes Buscas un espacio profesional, limpio y serio para trabajar ¿Te interesa formar parte de Amati Spa? Postúlate por este medio y nos pondremos en contacto contigo si tu perfil coincide con lo que buscamos.",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "La Dirección y Administración de Alelp",
    "ubicacion": "San Miguel de Allende, Guanajuato",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#81F2A563CC1D47E561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Educación Profesional T",
      "1 año de experiencia",
      "Idiomas: Español ,Inglés",
      "Edad: entre 22 y 50 años",
      "Conocimientos: Adaptación al cambio, Atención al cliente, Comunicación y persuasión"
    ],
    "descripcion": "Buscamos un terapeuta de spa con experiencia práctica en técnicas de masaje, terapias faciales / corporales. Ofrecerá una gama completa de tratamientos para satisfacer las diferentes necesidades y objetivos del cliente. Reconocer y responder a las consultas, necesidades y expectativas relevantes de los clientes. Sugerir y promover productos minoristas o servicios adicionales Mantener los estándares de higiene y seguir las normas de salud y seguridad. Cooperar e informar sobre cualquier problema que surja Aplicar las mejores prácticas y estar al día con las tendencias del mercado.",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Centro de Belleza Azalea",
    "ubicacion": "Salamanca, Guanajuato",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CEEC8513A772565B61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: A partir de 23 años"
    ],
    "descripcion": "¿Eres apasionada por el bienestar y la belleza? ¡Únete a nuestro equipo! Estamos buscando a una Masajista Profesional para ofrecer una experiencia única y relajante a nuestros clientes en un ambiente moderno y cómodo. + Requisitos -Certificación en técnicas de masaje (relajante, terapéutico, reductivo, linfático, etc.). -Conocimiento en anatomía y fisiología básica. -Experiencia mínima de 1-2 años en spas, clínicas de estética o centros de bienestar. -Dominio de técnicas manuales y, preferentemente, manejo de herramientas como -piedras calientes o ventosas. -Actitud profesional, trato amable y empatía con los clientes. -Disponibilidad para trabajar en horarios flexibles -Envía tu CV y certificaciones a: *****************@gmail.com -Ubicación: Salamanca Gto ¡Sé parte de un equipo dedicado a transformar y empoderar a través del cuidado personal!",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "O.SPA.SALON",
    "ubicacion": "San Pedro Garza García, Nuevo León",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#9D35906D44BF6B5F61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Idiomas: Español",
      "Edad: entre 21 y 50 años",
      "Conocimientos: Atención al cliente, Gestión del Tiempo"
    ],
    "descripcion": "En nuestra empresa, cada colaborador tiene un valor especial. El perfil de este puesto es sumamente crucial, ya que la terapeuta de masaje es responsable de proporcionar servicios de masaje terapéutico y relajante a los clientes para aliviar el estrés, reducir el dolor muscular, mejorar la circulación y promover la relajación general. Responsabilidades: Realizar evaluaciones iniciales de los clientes para comprender sus necesidades y preocupaciones específicas. Proporcionar una variedad de técnicas de masaje, como masaje sueco, masaje de tejido profundo, masaje deportivo, masaje de aromaterapia, entre otros, según sea necesario. Aplicar técnicas de masaje utilizando presión adecuada y movimientos adecuados para aliviar la tensión muscular y promover la relajación. Mantener registros precisos de los tratamientos proporcionados, incluidos los detalles de la evaluación inicial, las técnicas utilizadas y el progreso del cliente. Garantizar un ambiente limpio, seguro y acogedor en las instalaciones. Mantenerse actualizado sobre las últimas tendencias y técnicas en el campo del masaje terapéutico a través de la educación continua y el desarrollo profesional. Requisitos: • Certificación o licencia válida como terapeuta de masaje. • Experiencia previa en la prestación de servicios de masaje terapéutico preferiblemente. • Conocimiento profundo de una variedad de técnicas de masaje y su aplicación práctica. • Habilidades excepcionales de comunicación y capacidad para establecer relaciones empáticas con los clientes. • Capacidad para trabajar de manera independiente y en equipo. • Ética profesional y respeto al cliente. Ofrecemos: • Esquema atractivo de comisiones por servicio, por venta de producto y venta de certificados. • IMSS • Seguro de gastos médicos menores • Beneficios de Club Salud Familiar • Programa de capacitación constante • Apoyo de traslado para realizar los servicios • Acceso al servicio del mes • Descuento en los servicios y productos del SPA En O.SPA.SALÓN ofrecemos un ambiente seguro para todos nuestros colaboradores, en instalaciones de calidad y un ambiente de trabajo que promueve la participación y mejora constante.",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "The Grand Lounge Elite",
    "ubicacion": "Venustiano Carranza, Ciudad de México DF",
    "publicado": "Hace 8 horas (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#57F578DB8E87EB6E61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Edad: entre 20 y 60 años",
      "Conocimientos: Atención al cliente"
    ],
    "descripcion": "Oferta de Trabajo: Masajista en The Grand Lounge Elite en Aeropuerto AICM. The Grand Lounge Elite se complace en anunciar una oportunidad emocionante para un Masajista calificado y experimentado. Nos enorgullecemos de ofrecer a nuestros clientes un servicio excepcional y estamos buscando a alguien que comparta nuestro compromiso con la excelencia. Requisitos: 1. Experiencia comprobada en masajes relajantes, masajes en pies y manos. 2. Capacidad para trabajar en un entorno rápido y cambiante. 3. Excelentes habilidades de servicio al cliente y comunicación. 4. Disponibilidad para trabajar en turnos flexibles, incluidos fines de semana y días festivos. Responsabilidades: 1. Proporcionar masajes de alta calidad a nuestros clientes. 2. Asesorar a los clientes sobre los diferentes tipos de masajes y sus beneficios. 3. Mantener un ambiente limpio y relajante en el área de trabajo. 4. Registrar las sesiones de masaje a los clientes de manera precisa y oportuna. 5. Experiencia en aplicación de Gelish, alaciado y curling hair. Sueldo base+propinas individuales+prestaciones de ley Jornadas de 8 hrs Si está buscando una oportunidad para utilizar y desarrollar sus habilidades en un entorno estimulante y gratificante, le invitamos a presentar su candidatura. The Grand Lounge Elite ofrece un paquete competitivo de compensación y beneficios, así como oportunidades de crecimiento y desarrollo profesional. Para postularse, envíe su currículum vitae por éste medio o al 5579424021. ¡POSTÚLATE!",
    "salario": "$ 8,400.00 (Mensual)",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "RCD Hotels",
    "ubicacion": "Benito Juárez, Quintana Roo",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#4FCEB198719271FE61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 20 y 40 años",
      "Conocimientos: Atención al cliente"
    ],
    "descripcion": "RCD Hotels es un grupo hotelero de lujo en diferentes destinos turísticos como México, República Dominicana y Estados Unidos. Estamos en búsqueda de tu talento como: TERAPEUTA SPA. Objetivo: Proporcionar tratamientos de relajación de la más alta calidad bajo las medidas y procedimientos establecidos por la Gerencia de Spa para obtener la total satisfacción del cliente. Participar y mantener un clima laboral positivo. Proporcionar al cliente una experiencia Spa personalizada y sensible a sus necesidades. Cuidar y usar el producto y material con responsabilidad y sin desperdiciarlo. Promover la venta de servicios y productos de ventas al detalle para lograr las metas financieras de cada trimestre. Requisitos: Certificación como terapeuta, preferentemente fisioterapeuta o masajista profesional, Ccsmetología Certificación como estetocosmetólogo en una institución acreditada Idioma inglés nivel intermedio 2 años en el puesto en hoteles de gran turismo Experiencia en clínica de belleza, club spa, day spa, etc. Ofrecemos: *Prestaciones y beneficios superiores a la ley (tarjeta de despensa, fondo de ahorro, seguro de vida, uniformes, transporte y alimentos) *Plan de carrera En RCD Hotels brindamos igualdad de oportunidades respetando identidad y expresión de género, sin distinción de edad, raza, religión, nacionalidad, ascendencia, embarazo,discapacidad, afección médica, estado civil, orientación sexual, etc. Celebramos con entusiasmo la diversidad de nuestro equipo y creemos que el talento, la pasión y la experiencia son los únicos criterios relevantes para considerar para nuestros nuevos talentos.",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Saloto",
    "ubicacion": "Álvaro Obregón, Ciudad de México DF",
    "publicado": "Hace 7 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#02BEA203C7C80D5D61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "3 años de experiencia",
      "Idiomas: Español",
      "Edad: entre 25 y 50 años",
      "Conocimientos: Aceptación de errores y fracasos, Autoconfianza, Capacidad de decisión, Comunicación y persuasión, Gestión de las emociones, Orientación al logro, Servicio al cliente, Ventas"
    ],
    "descripcion": "La cosmetóloga masajista de SALOTO tiene como misión brindar servicios estéticos de alta calidad y asegurar la satisfacción del cliente durante y después del tratamiento. Funciones clave: Realizar valoraciones estéticas profesionales, recomendar tratamientos y productos adecuados a necesidades específicas y ofrecer servicios complementarios para fidelizar a los clientes. REQUISITOS: •Carrera técnica en Cosmetología, Esteticista, Masajista (con diploma o constancia). •Experiencia mínima de 3 años en puesto similar. •Conocimiento diagnósticos de piel y uso de aparatología estética. •Excelente presentación y trato al cliente. •Disponibilidad de horario. •Deseable: certificaciones adicionales en masajes, cosmiatría, tratamientos avanzados, depilación láser, etc. OFRECEMOS: •Sueldo base: $12,000 MX brutos mensuales •Más Comisiones y Bonos por metas alcanzadas •Prestaciones de Ley •Capacitación en nuevas técnicas y tratamientos •Plan de carrera profesional y crecimiento a roles de mayor responsabilidad •Posibilidad generar el doble de ingresos al cumplir metas y objetivos comerciales",
    "salario": "$ 12,000.00 (Mensual) + Comisiones",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "BEAUTY HOME",
    "ubicacion": "Tepic, Nayarit",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#52EAF535B1F8E46F61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación secundaria",
      "Edad: entre 18 y 50 años",
      "Conocimientos: Resolución de problemas, Servicio al cliente, Superación"
    ],
    "descripcion": "Estamos en busca de: -Manicurista -Pedicurista -Makeup artist -Peinadora -Niñera -Terapeuta/Masajista -Cosmetóloga -Lashista Excelentes ingresos, comisiones, prestaciones de ley. Espacio de trabajo digno, ingresos competitivos, oportunidad de crecimiento.",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 9 horas (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#069E78BBC08D73AF61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "UNITEC Campus León solicita personal docente para la licenciatura en fisioterapia en el turno vespertino Solo necesitas:  Lic. Fisioterapia, Rehabilitación Física o afin. (INDISPENSABLE contar con título y Cédula) Conocimiento en: > Fisioterapia Neurológica Disponibilidad de horario (Lunes a viernes de 2:00 pm a 10:00 pm (franja horaria)) Te Ofrecemos: *Pago por hora laborada, lo que se traduce en más horas, mejor remuneración *Contratación por nómina *Pagos quincenales *Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) *Pago de utilidades Actividades que realizar: *Impartir docencia a alumnos con altos estándares de calidad *Acompañar y orientar al alumno en el proceso de aprendizaje creando las óptimas condiciones que le proporcionen un proceso formativo *Tener dominio de los temas a grupos numerosos *Planear proceso enseñanza-aprendizaje (clases) Únete al equipo docente UNITEC y transmite tu pasión. ¡Sube tu CV! ***INICIAMOS CLASES EL 15 DE SEPTIEMBRE DE 2025*** >> En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo.<<",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Universidad del Valle de México, S.C.",
    "ubicacion": "Mexicali, Baja California",
    "publicado": "Hace 21 horas (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#E1AC1C5B03128F7061373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Maestría",
      "2 años de experiencia",
      "Edad: entre 30 y 49 años"
    ],
    "descripcion": "Lic. Fisioterapeuta (Titulo y Cedula) Maestría a fin (Titulo y Cedula) Para impartir alguna de las materias: -Fisiología del Ejercicio Beneficios: Sueldo quincenal Ofrecemos prestaciones de ley. *En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo*",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Farmacias de Similares",
    "ubicacion": "Tampico, Tamaulipas",
    "publicado": "Hace 21 horas (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CD20E0DD142E4FEA61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "Te gustaría formar parte del equipo de SIMIREDI? ven con nosotros y participa en nuestra vacante de: TERAPEUTA FÍSICO. Licenciado en Terapia física o Fisioterapeuta con título y cédula (Indispensable). Experiencia de 2 años en atención a personas con discapacidad. Actividades: Dar continuidad al tratamiento que indique el especialista médico especialista. Generar reportes y detalles en el expediente clínico del paciente. Coordinación con el equipo multidisciplinario para ofrecer la mejor atención al beneficiario. Toma de signos vitales del beneficiario. Implementación de técnicas de recuperación con cada beneficiario de acuerdo con su padecimiento. Manejo equipo de electro-terapias físicas. (ultrasonido, láser, y electrodos), Realiza terapias físicas a los pacientes (niños y adultos). Coordina con el psicólogo el mejor tratamiento para los pacientes. La coordinación se hace con todo el equipo de trabajo atendiendo la retroalimentación de los colaboradores que intervienen en la atención del beneficiario. Horario: lunes a viernes, de 8:00 a 17:00 h. con disponibilidad de horario. Lugar de trabajo: Tampico, Tamaulipas, Colonia Del Pueblo C.P. 89190",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Vivo 47 Wellness Company",
    "ubicacion": "Tlajomulco de Zúñiga, Jalisco",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#845E95B91C5B052661373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 24 y 30 años",
      "Conocimientos: Adaptación al cambio, Atención al cliente, Gestión de las emociones, Servicio al cliente"
    ],
    "descripcion": "Recién egresado: ¡Únete al mejor club deportivo VIVO 47! ¿Acabas de terminar tu carrera y buscas tu primera gran oportunidad laboral? Estamos buscando un Fisioterapeuta comprometido, entusiasta y con ganas de crecer profesionalmente en el área deportiva - Ubicación: C. Las Villas 10, San José del Tajo, El Palomar, 45643 Palomar, Jal. Zapopan, El Palomar (modalidad presencial) - Horario: Lunes a viernes 15:30 a 20:00 Descanso fijo: sábados Domingos de 10:00 a 14:30 - Funciones principales: Prevención de lesiones en socios y clientes Uso de máquina de percusión Atención al cliente personalizada y seguimiento a usuarios - Requisitos: Recién egresado en Fisioterapia (título o constancia de estudios) Sin experiencia o bien, (prácticas profesionales o servicio social cuentan) Buen trato con el cliente y actitud proactiva - Ofrecemos: $6,000 brutos mensuales desglosados Pago semanal (miércoles) Servicios gratuitos del club Ambiente deportivo y profesional Capacitación continua y oportunidad de crecimiento Caja de ahorro Prestaciones de ley Así las tengo publicadas las que son como Recien Egresados",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "Vivo 47 Wellness Company",
    "ubicacion": "Tlajomulco de Zúñiga, Jalisco",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#BC339A0AC84DABED61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 23 y 30 años",
      "Conocimientos: Adaptación al cambio, Atención al cliente, Gestión de las emociones, Servicio al cliente, Primeros auxilios"
    ],
    "descripcion": "Recién egresado: ¡Únete al mejor club deportivo VIVO 47! ¿Acabas de terminar tu carrera y buscas tu primera gran oportunidad laboral? Estamos buscando un Fisioterapeuta comprometido, entusiasta y con ganas de crecer profesionalmente en el área deportiva - Ubicación: C. Las Villas 10, San José del Tajo, El Palomar, 45643 Palomar, Jal. Zapopan, El Palomar (modalidad presencial) - Horario: Lunes a viernes 10:30 a.m. a 3:00 p.m. Descanso fijo: sábados y domingos - Funciones principales: Prevención de lesiones en socios y clientes Uso de máquina de percusión Atención al cliente personalizada y seguimiento a usuarios - Requisitos: Recién egresado en Fisioterapia (título o constancia de estudios) Mínimo 6 meses de experiencia (prácticas profesionales o servicio social cuentan) o sin experiencia Buen trato con el cliente y actitud proactiva - Ofrecemos: $5000 brutos mensuales desglosados Pago semanal (miércoles) Servicios gratuitos del club Ambiente deportivo y profesional Capacitación continua y oportunidad de crecimiento Caja de ahorro Prestaciones de ley",
    "salario": "A convenir",
    "pagina": 1
  },
  {
    "titulo": "Masajista",
    "empresa": "GREENSTAFF MEDICAL STAFFING, LLC",
    "ubicacion": "Monterrey, Nuevo León",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#DA4FDE81A85304B861373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: entre 20 y 99 años",
      "Disponibilidad de viajar: Si",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "Estamos buscando Fisioterapeutas para cubrir vacantes en reconocidas instituciones de salud en EE.UU. Es una excelente oportunidad para profesionales que deseen desarrollarse en un entorno clínico de alto nivel, brindando atención de calidad y contribuyendo al bienestar de los pacientes. Con nosotros podrás contar con patrocinio de visa para candidatos mexicanos o canadienses calificados, así como apoyo completo en tu proceso de reubicación. Principales Responsabilidades: Evaluar y diagnosticar las necesidades de los pacientes para desarrollar planes de tratamiento individualizados. Aplicar terapias físicas y ejercicios para mejorar la movilidad, fuerza y funcionalidad. Supervisar y ajustar los programas de rehabilitación según la evolución del paciente. Utilizar equipos y técnicas de fisioterapia de manera segura y eficiente. Documentar el progreso de los pacientes y elaborar informes clínicos. Colaborar con médicos y otros profesionales de la salud para garantizar un enfoque integral de atención. Requisitos: Licenciatura en Fisioterapia (mínimo 5 años) o Maestría. Mínimo 2 años de experiencia profesional como fisioterapeuta. Examen de inglés IELTS o TOEFL aprobado. FCCPT en curso o terminado. Habilidades de comunicación y trato humano excepcionales. Beneficios de trabajar con nosotros: Pagos competitivos en dólares. Patrocinio de visa. Apoyo con alojamiento y hospedaje. Seguro médico. Asistencia en inmigración (residencia permanente para familias). Bono por recomendación de candidatos. Reembolso por Visa Screen y certificaciones.",
    "salario": "$ 103,054.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "San Nicolás de los Garza, Nuevo León",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#7AFE920E34403C9D61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "Súmate como profesor/a de UNITEC Monterrey ¡Buscamos formar profesionales apasionados/as, con ética y con el gen de transformar a nuestros alumnos/as a través de la educación. Funciones y actividades: Considerar los planes y programas como referentes para orientar el trabajo en aula. Planificar y diseñar sesiones de aprendizaje pertinentes a las características del grupo, apegados a los planes y programas de estudio. Generar ambientes de aprendizaje que favorezcan el logro de competencias y aprendizajes esperados. Promover la colaboración, motivación, dinamismo e interés en los alumnos/as. Requisitos: Contar con habilidades de comunicación oral y escrita Indispensable Nivel profesional superior Licenciatura o Ingeniería, contar con título y cédula profesional. Te Ofrecemos: Pago por hora laborada. Contratación por nómina. Pagos quincenales. Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) Pago de utilidades Como docente puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones. Capacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase. Plan de desarrollo que te permitirá construir una trayectoria docente Horarios flexibles que se adaptan a tu calidad de vida. Descuentos empresariales Te queremos conocer ¡Sube tu CV y conviértete en Docente! REQUISITOS: • Título y Cédula de Licenciatura Titulo y cedula de Maestria *En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo*",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Lerma, Estado de México",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#599534F72BFEBB3361373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: A partir de 18 años"
    ],
    "descripcion": "Titulo y cédula indispensable Experiencia mínima de 1 año como Fisioterapeuta en empresas Funciones: Realiza evaluaciones ergonómicas y funcionales, implementa programas de prevención como pausas activas y capacitación en higiene postural, brinda tratamiento y rehabilitación de lesiones laborales, realiza seguimiento y registro de casos musculoesqueléticos, y promueve la salud mediante campañas de actividad física y autocuidado en el entorno laboral. $12,000 brutos mensuales, prestaciones de ley, seguro de vida Lunes a viernes de 07:00 a 16:30 hrs. Ubicación: Rodolfo Patrón 9, Isidro Fabela, 52004 Lerma de Villada, Méx.",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Lerma, Estado de México",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#ABF403BBC9CFCAAB61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "Titulo y cédula indispensable Experiencia mínima de 1 año como Fisioterapeuta en empresas Funciones: Realiza evaluaciones ergonómicas y funcionales, implementa programas de prevención como pausas activas y capacitación en higiene postural, brinda tratamiento y rehabilitación de lesiones laborales, realiza seguimiento y registro de casos musculoesqueléticos, y promueve la salud mediante campañas de actividad física y autocuidado en el entorno laboral. $12,000 brutos mensuales, prestaciones de ley, seguro de vida Lunes a viernes de 07:00 a 16:30 hrs. Ubicación: Rodolfo Patrón 9, Isidro Fabela, 52004 Lerma de Villada, Méx.",
    "salario": "$ 12,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Tlalnepantla de Baz, Estado de México",
    "publicado": "Ayer",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#918756C468D7C32D61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "5 años de experiencia",
      "Edad: A partir de 28 años"
    ],
    "descripcion": "En IPETH somos una universidad con más de 15 años de experiencia en el área ofertando la licenciatura en FISIOTERAPIA y con presencia en países de Europa, Asia y América Latina con reconocimiento mundial de calidad académica. Te invitamos a formar parte de nuestro equipo de trabajo como: DOCENTE TIEMPO COMPLETO de FISIOTERAPIA Asignaturas a impartir: Clínica Propedéutica, Traumatología y Ortopedia. REQUISITOS: Licenciado/a en: Fisioterapia. -Título y Cédula Profesional. -Experiencia profesional de 5 años. -Experiencia docente (deseable). OFRECEMOS: -Sueldo de $18,000 a $20,000 brutos mensuales -Prestaciones de Ley -Contratación vía nómina HORARIO: -Mixto de lunes a viernes ZONA DE TRABAJO: -Centrum Park, Tlalnepantla. *Todos nuestros procesos de reclutamiento son gratuitos*",
    "salario": "$ 19,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Blue Laser",
    "ubicacion": "Puebla, Puebla",
    "publicado": "Ayer (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#E8905679307548F661373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 21 y 40 años"
    ],
    "descripcion": "¿Eres apasionada de los Tratamientos corporales, Láser y el cuidado de la piel? En Blue Laser, no solo ofrecemos servicios de lujo, ¡Creamos experiencias que transforman! Buscamos una profesional como tú para sumarse a nuestro equipo y que esté motivado para aprender y crecer profesionalmente en un entorno dinámico y colaborativo. Las responsabilidades incluirán la atención personalizada a los pacientes, la planificación de tratamientos personalizados, la documentación precisa y la colaboración con el equipo para asegurar la excelencia en la atención al cliente. ZONA DE TRABAJO: LOMAS DE ANGELOPOLIS REQUISITOS: - Título en Cosmetología, Fisioterapeuta, Enfermera o afín (indispensable). - Mínimo 1 año de experiencia en: - Tratamientos corporales (Radiofrecuencia, cavitación, drenaje linfático, masajes reductivos, etc.*). - Masajes Relajantes - Depilación Láser - Habilidades clave: Paciencia, trato amable, responsable, honesta, puntual, gusto por aprender. LO QUE OFRECEMOS: - Sueldo base - Capacitación constante con marcas líderes. - Excelentes comisiones - Vales de despensa - Prestaciones de Ley En Blue Laser creemos en el poder de la belleza con propósito. ¡Únete y crezcamos juntas!",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "San Nicolás de los Garza, Nuevo León",
    "publicado": "Ayer (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#307869229E5BCED861373E686DCF3405",
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "IMPORTANTE INSTUTUCIÓN EDUCATIVA SE ENCUENTRA EN BUSQUEDA DE DOCENTE POR HORAS UNITEC MONTERREY Solo debes de contar con: Licenciatura en Fisioterapia y/o Nutrición, contar con título y cédula Maestría en Salud o afín Experiencia como docente minimo 2 años Contar con experiencia en el campo laboral Deseable experiencia en Investigación Se requiere Disponibilidad de tiempo por las mañanas Actividades a realizar: Clases a nivel Licenciatura Tutorias Investigación Ofrecemos: suledo por horas Prestaciones de Ley Prestaciones superiores a las de la ley (seguro de vida, SGMM, 30 dias de aguinaldo) En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo.",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "San Nicolás de los Garza, Nuevo León",
    "publicado": "Hace 2 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#4E14FCB4AC91476D61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "Súmate como profesor/a de UNITEC Monterrey ¡Buscamos formar profesionales apasionados/as, con ética y con el gen de transformar a nuestros alumnos/as a través de la educación. Funciones y actividades: Considerar los planes y programas como referentes para orientar el trabajo en aula. Planificar y diseñar sesiones de aprendizaje pertinentes a las características del grupo, apegados a los planes y programas de estudio. Generar ambientes de aprendizaje que favorezcan el logro de competencias y aprendizajes esperados. Promover la colaboración, motivación, dinamismo e interés en los alumnos/as. Requisitos: Contar con habilidades de comunicación oral y escrita Indispensable Nivel profesional superior Licenciatura o Ingeniería, contar con título y cédula profesional. Te Ofrecemos: Pago por hora laborada. Contratación por nómina. Pagos quincenales. Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) Pago de utilidades Como docente puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones. Capacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase. Plan de desarrollo que te permitirá construir una trayectoria docente Horarios flexibles que se adaptan a tu calidad de vida. Descuentos empresariales Te queremos conocer ¡Sube tu CV y conviértete en Docente! REQUISITOS: • Título y Cédula de Licenciatura Titulo y cedula de Maestria *En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo*",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "San Pedro Tlaquepaque, Jalisco",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#18D00EC3BD2A8BF361373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "UNITEC Con nueve Campus, una expansión hacía más ciudades y un crecimiento constante, UNITEC México da servicio a casi 80,000 estudiantes y es parte de la red Laureate International Universities. ESi compartes nuestra dedicación por la educación, únete a UNITEC México. Importante considerar los siguientes requisitos: Asignaturas disponibles a impartir en algunas horas Escolaridad: INDISPENSABLE CONTAR CON TITULO Y CÉDULA Las materias son las siguientes: FISIOTERAPIA CARDIO-VASCULAR INTEGRACION CLINICA PATOLOGICA INTEGRACION DE LESION E INFL Licenciatura en: TERAPIA FISICA FISIOTERAPIA KINESIOLOGIA Te ofrecemos: -Pago por hora laborada. -Prestaciones de ley. -Desarrollo profesional. “En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo.”",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "CarAbi Atención Medica Integral",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#EFEAAC241066949961373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "Descripción Acerca de la empresa Empresa: 'CarAbi Atención Medica Integral' Requisitos del puesto Acerca de la empresa: Gupo CarAbi Atención Medica Integral es una empresa del sector de la salud, dedicada a ofrecer servicios de cuidado de la salud y manejo integral de los pacientes, de alta calidad y gran compromiso. Nuestra misión es mejorar la calidad de vida de nuestros pacientes a través de tratamientos personalizados y profesionales. Trabajar en CarAbi te brinda la oportunidad de formar parte de un equipo comprometido con la excelencia y el bienestar de las personas. Ubicación: Ciudad de México Responsabilidades del puesto Requisitos del puesto: Estudios universitarios con título y cédula en Fisioterapia o carrera afín. Experiencia previa en medicina deportiva. Conocimientos en técnicas de fisioterapia y rehabilitación. Prestaciones y beneficios adicionales Responsabilidades del puesto: Realizar evaluaciones físicas y elaborar planes de tratamiento personalizados. Aplicar técnicas de fisioterapia para la rehabilitación de lesiones y dolencias. Trabajar en colaboración con otros profesionales de la salud para mejorar la calidad de vida de los pacientes. Mantener registros precisos de los tratamientos y progresos de los pacientes. Prestaciones y beneficios adicionales: - Sueldo mensual competitivo de $10,000 mensuales . - Capacitaciones y desarrollo profesional continuo. - Ambiente de trabajo colaborativo y enfocado en el bienestar de los empleados. - Oportunidades de crecimiento dentro de la empresa.",
    "salario": "$ 10,000.00 (Mensual) + Comisiones",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "Atizapán de Zaragoza, Estado de México",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#904440AD72A9B92E61373E686DCF3405",
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación superior - Doctorado",
      "5 años de experiencia",
      "Edad: entre 28 y 60 años"
    ],
    "descripcion": "En UNITEC Campus Atizapán buscamos docentes especializados para impartir las materias: • Planificación del Entrenamiento Deportivo • Investigación Epidemiológica Requisitos académicos (indispensable contar con título y cédula profesional): Licenciatura en Fisioterapia, Terapia Física, Rehabilitación, Terapia Física y Rehabilitación, Kinesiología o Ciencias de la Salud. Maestría o posgrado en áreas como Rehabilitación, Ortopedia, Medicina del Deporte, Actividad Física, Ciencias del Ejercicio, Ciencias del Deporte, Terapia del Ejercicio, Entrenamiento Físico o Alto Rendimiento Deportivo. Formación complementaria deseable: Certificaciones o cursos en valoración funcional, entrenamiento físico, coaching deportivo, activación física o entrenamiento deportivo. Conocimientos requeridos: • Principios del entrenamiento deportivo. • Planificación y evaluación de programas de entrenamiento. • Metodología de la investigación aplicada a la fisioterapia deportiva. • Alcances de investigación y epidemiologia en el deporte Prestaciones y beneficios adicionales • Descuentos empresariales. • Horarios flexibles que se adaptan a tu calidad de vida. • Plan de desarrollo que te permitirá construir una trayectoria docente. • Capacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase. • Como docente UNITEC puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones. • Pago de utilidades. • Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) • Pagos quincenales. • Contratación por nómina. • Pago por hora laborada Por qué trabajar en UNITEC? Estamos posicionados como una de las mejores Universidades a nivel nacional, con 55 años de experiencia en el mercado, alcanzando los más altos estándares en calidad educativa, contamos con la acreditación “Lisa y Llana” otorgada por la FIMPES y 5 estrellas QS Ratings en enseñanza, empleabilidad, inclusión y educación en línea. *En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo* ¡Construye una trayectoria docente con nosotros! ¡Postúlate!",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Farmacias de Similares",
    "ubicacion": "Guadalupe, Nuevo León",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#ADB2D60EA05B4C2F61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "Únete a la Fundación SIMIREDI como: FISIOTERAPEUTA REQUISITOS: Licenciado en Terapia física o Fisioterapeuta (cédula indispensable). Experiencia de 2 años en atención a personas con discapacidad (indispensable). FUNCIONES: Dar continuidad al tratamiento que indique el especialista medico. Generar reportes y detalles en el expediente clínico del paciente. Coordinación con el equipo multidisciplinario para ofrecer la mejor atención al beneficiario. Toma de signos vitales del beneficiario. Implementación de técnicas de recuperación con cada beneficiario de acuerdo con su padecimiento. Maneja el equipo de electro-terapias físicas. (ultrasonido, láser, y electrodos). Realiza terapias físicas a los pacientes (Niños y adultos). HORARIO: Lunes a Viernes de 8:00 a 17:00 hrs. MODALIDAD DE TRABAJO: Presencial (Colonia Riberas de la Silla, C.P. 67116) OFRECEMOS: Prestaciones superiores de ley. Contratación directa por la empresa y estabilidad laboral. Interesados que cubran 100% el perfil solicitado, favor de enviar CV actualizado por este medio y a la brevedad te contactaremos.",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Instituto de Estudios Universitarios, S.C",
    "ubicacion": "Zapopan, Jalisco",
    "publicado": "Hace 2 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CE41A9CD29B6F93D61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "3 años de experiencia"
    ],
    "descripcion": "Institución en búsqueda de: DOCENTE HORA CLASE de FISIOTERAPIA Únete a nuestro equipo de trabajo como docente. Asignaturas a impartir: Agentes Físicos y su Aplicación Terapéutica II, Fisioterapia Neurológica II, Fisioterapia en Mano, Fisiología del ejercicio, Fisioterapia en Geriatría Y Fisioterapia en Traumatología y Ortopedia I REQUISITOS Titulo y cédula profesional Disponibilidad de horario Experiencia docente Experiencia en el área clínica Manejo de plataforma educativa Buscamos en nuestros docentes innovación, orientación al alumno, gestionar el avance del aprendizaje, fomentar la comunicación efectiva, capacitarse constantemente, llevar el conocimiento a la práctica, compromiso, iniciativa, liderazgo. Todos nuestros procesos de selección son completamente gratuitos y nuestras vacantes están abiertas a cualquier persona, sin distinción de edad, género, orientación o cualquier otra condición. ¡Lo que realmente valoramos es tu talento!",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "SANDI SOLUTIONS",
    "ubicacion": "Santa Catarina, Nuevo León",
    "publicado": "Hace 2 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#FDC438F7740B77F161373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Educación Profesional T",
      "2 años de experiencia"
    ],
    "descripcion": "Buscamos Fisioterapeuta para brindar atención a niños con discapacidades físicas y neuro divergentes dentro de una Casa Hogar, con el objetivo de mejorar su movilidad, autonomía y calidad de vida a través de técnicas de rehabilitación y estimulación. Responsabilidades: • Evaluar el estado físico y neuromotor de cada niño para diseñar planes de rehabilitación personalizados. • Aplicar terapias físicas y ocupacionales enfocadas en mejorar habilidades motoras y funcionales. • Trabajar en coordinación con el equipo médico y de cuidadores para asegurar la continuidad y efectividad de los tratamientos. • Registrar avances y realizar ajustes en los planes de terapia según la evolución de cada niño. • Capacitar y guiar al personal de la Casa Hogar en ejercicios y actividades de estimulación para complementar las sesiones terapéuticas. • Mantener un ambiente seguro y de confianza para los niños durante las sesiones. Requisitos: • Licenciatura en Terapia Física, Rehabilitación, Terapia Ocupacional o afín. • Experiencia mínima de 1 año trabajando con niños con discapacidades físicas y neuro divergentes (deseable en entornos de Casa Hogar o centros especializados). • Conocimiento en técnicas de estimulación temprana, terapia física y ocupacional. • Habilidades de empatía, paciencia y vocación de servicio. • Disponibilidad para trabajar en Santa Catarina, NL. Ofrecemos: • Sueldo mensual de $12,000.00 libres. • Oportunidad de generar un impacto positivo en la vida de niños en situación vulnerable. • Ambiente de trabajo colaborativo y de apoyo. Si cumples con el perfil y te apasiona la rehabilitación infantil, ¡te invitamos a postularte!",
    "salario": "$ 12,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Instituto de Estudios Universitarios, S.C",
    "ubicacion": "Puebla, Puebla",
    "publicado": "Hace 2 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#DE6B085861B5982F61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Maestría",
      "3 años de experiencia"
    ],
    "descripcion": "Todos nuestros procesos de selección son gratuitos y están abiertas a cualquier persona, sin distinción de edad, género, orientación o cualquier otra condición. ¡Tu talento es lo que importa! Únete a nuestra comunidad de creadores de autores de contenido educativo (Freelance) para nuestros programas de especialidad de FISIOTERAPIA DEPORTIVA. Perfil: Licenciatura en Fisioterapia o terapia física con Maestría (obligatorio) en Fisioterapia Deportiva. Experiencia docente y en investigación. * INDISPENSABLE EXPERIENCIA EN REDACCIÓN ACADÉMICA Y DOCENCIA. Requisitos: Título y cédula profesional de licenciatura y maestría. Emitir recibos de honorarios (obligatorio). Constancia de situación fiscal (Persona física con actividad empresarial y profesional / RESICO). Opinión positiva SAT. Actividades por realizar: Desarrollo de contenido para asignaturas en plataforma educativa. Generar recursos didácticos y actividades de aprendizaje. Proyecto por 6 semanas (te podremos llamar para proyectos posteriores).",
    "salario": "$ 8,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "Miguel Hidalgo, Ciudad de México DF",
    "publicado": "Hace 3 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#FF43DD99A2A44FBF61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Maestría",
      "2 años de experiencia"
    ],
    "descripcion": "¡Postúlate! Eres experto en preservar, desarrollar y restaurar la integridad del movimiento corporal, disfrutas brindar una mejor calidad de vida a tus pacientes. Comparte tus conocimientos y tu vocación a los alumnos de la licenciatura en Fisioterapia. ¡Se parte del futuro y súmate al equipo de docentes de Ciencias de la Salud UNITEC! Salud con Humanismo en la transmisión de conocimiento y experiencia. Esos son nuestros retos como familia UNITEC. ¿Te animas a unirte a un equipo humano que busca dejar huella? Requisitos: Contar con titulo y cédula en *Licenciatura en Fisioterapia, Terapia Física, Terapia Física y Rehabilitación, y Maestría en salud, educación o afines. Experiencia docente Contar con conocimientos teóricos, teóricos-prácticos y humanísticos pertinentes a los posgrados de ciencias de la salud, así como las habilidades y destrezas que favorezcan evaluar, planificar y tratar los distintos parámetros. Te Ofrecemos: Pago por hora laborada, lo que se traduce en más horas, mejor remuneración Contratación por nómina Pagos quincenales. Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) Pago de utilidades Como docente UNITEC puedes obtener beca para ti, tus hijos y también para tu cónyuge. *aplican condiciones. Capacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase. Plan de desarrollo que te permitirá construir una trayectoria docente Horarios flexibles que se adaptan a tu calidad de vida. Descuentos empresariales Disponibilidad vespertina En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Ronal Group",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace 3 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#AC65EE7F29C896B961373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura"
    ],
    "descripcion": "Practicante de Fisioterapia en Ronal Group Estamos buscando un Practicante de Fisioterapia para unirse a nuestro equipo en Ronal Group. Como Practicante, serás parte de una dinámica y comprometida unidad de atención al paciente, donde tu contribución será esencial para mejorar la calidad de vida de nuestros clientes. En esta posición, trabajarás bajo la supervisión del equipo de Servicio Médico, adquiriendo habilidades prácticas y conocimientos teóricos que te permitirán desarrollarte profesionalmente. Tu responsabilidad principal será asistir en el diseño, implementación y evaluación de programas de rehabilitación personalizados para pacientes con diversas necesidades físicas. Se requiere una actitud proactiva y un compromiso con el desarrollo continuo. Deberás demostrar habilidades de comunicación efectivas y una capacidad para trabajar en equipo. Además, es fundamental que tengas una actitud empática y una dedicación a la excelencia en la atención al paciente. Para esta oportunidad, buscamos a un candidato que se encuentre en estudios superiores en fisioterapia y esté interesado en adquirir experiencia práctica en un entorno clínico dinámico. Experiencia previa no es necesaria, pero será un plus. Si tienes un espíritu inquisitivo y una pasión por ayudar a los demás a recuperar su movilidad y calidad de vida, esta es una oportunidad para que te desarrolles profesionalmente con nosotros. Únete a Ronal Group y contribuye a nuestro objetivo de mejorar la vida de nuestros pacientes a través de la excelencia en la fisioterapia.",
    "salario": "$ 7,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Farmacias de Similares",
    "ubicacion": "Guadalupe, Nuevo León",
    "publicado": "Hace 3 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#8630BDECA2BBF9B361373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura"
    ],
    "descripcion": "SIMIREDI Centro de Rehabilitación del Dr. Simi solicita por expansión: Coordinador de Centro de Rehabilitación Requisitos: Lic. en Fisioterapia con experiencia en coordinación de equipos y emisión de reportes Experiencia: Como personal Administrativo, realizando control de expedientes y reportes. Conocimientos: Office básico. Competencias: Asertivo, empático, con facilidad de palabra, tolerante a la frustración, con actitud de servicio. Funciones: Lleva el control de las necesidades del centro (insumos, mantenimiento preventivo y correctivo del centro y servicios generales) Emite reportes de los servicios otorgados de forma semanal, mensual y por especialidad, Se encarga de que las agendas no se empalmen con otras sesiones (en conjunto con recepción), Lleva el control de los expedientes y el histórico de los pacientes. Lleva el registro diario de las cuotas administrativas, realiza la preparación de eventos en el centro. Se requiere de disponibilidad para realizar trámites ante distintas dependencias locales. Horario: de lunes a viernes de 8:00 a 17:00 hrs. con disponibilidad para trabajar los fines de semana. Zona de trabajo: Colonia Riberas de la Silla. Municipio de Guadalupe Nuevo León Si te encuentras con interés, postúlate por este medio y/o manda tu cv al correo en la publicación.",
    "salario": "A convenir",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Vivo 47 Wellness Company",
    "ubicacion": "Zapopan, Jalisco",
    "publicado": "Hace 4 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#61AD229505DA882A61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "1 año de experiencia"
    ],
    "descripcion": "Estamos en búsqueda de un Coach de Estiramiento / Fisioterapeuta sin experiencia, vocación de servicio y pasión por el bienestar físico y la salud integral. Vacante disponible: 22.5 horas semanales Ubicación: Avenida General Ramón Corona 2410, San Juan de Ocotán, 45138 Zapopan, Jal.. Horario: Lunes a Viernes 4:30pm a 9:00 pm, Sábado y domingo de descanso Ofrecemos: Sueldo mensual de $5,314 antes de impuestos Bono mensual por desempeño: $1,000 Vales de despensa: $531 mensuales Prestaciones y beneficios: *- Aguinaldo *- Vacaciones y prima vacacional *- Prima dominical *- Participación en utilidades (PTU) *- Seguro social (IMSS) *- Caja de ahorro *- Acceso gratuito a las instalaciones del club *- Asesoría nutricional sin costo *- Excelente ambiente laboral",
    "salario": "$ 5,314.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": "Administración Médica Industrial",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace 5 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#4705ACE05A3AAF9F61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 23 y 45 años"
    ],
    "descripcion": "¡Estamos contratando! Enfermero/a en Medicina Laboral En Administración Médica Industrial buscamos un/Fisioterapeuta profesional, comprometido/a con la salud ocupacional y el bienestar de los trabajadores. Ubicación: Parque Industrial Finsa III Horario: De Lunes a Sábado de 07:00 a 15:00 Requisitos: Licenciatura en fisioterapia (Título y Cedula) Experiencia clínica comprobable Trabajo en equipo y liderazgo Disponibilidad para trasladarse por sus propios medios. Funciones: Evaluación y tratamiento preventivo Valoración en accidentes de trabajo para el retorno a actividades Implementación de programas preventivos osteomusculares Apoyo en el análisis y prevención de accidentes por cuestiones ergonómicas o musculoesqueléticas Ofrecemos: Sueldo competitivo Prestaciones de ley Uniformes Capacitación constante ¿Te interesa? ¡Postúlate y forma parte de un equipo comprometido con la atención médica en el ámbito laboral.¡Te estamos esperando!",
    "salario": "$ 12,000.00 (Mensual)",
    "pagina": 2
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Tlalpan, Ciudad de México DF",
    "publicado": "Hace 5 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#A637884551ECA86761373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Especialidad"
    ],
    "descripcion": "En Universidad IPETH promovemos una nueva cultura profesional basada en una formación integral y en un liderazgo con sentido social y hoy nos encontramos en búsqueda de tu talento y te invitamos a pertenecer al equipo como: Docente de Fisioterapia Cardiopulmonar - Tiempo Completo Asignaturas a impartir: Fisioterapia Cardiopulmonar, Temas Selectos en Fisioterapia, Introducción a la fisioterapia, Bases físicas del movimiento Requisitos: Título y Cédula Profesional. Especialidad en Fisioterapia Cardiopulmonar o Especialidad asociada Experiencia profesional de 5 años Experiencia docente (deseable). Ofrecemos: $22,000 brutos mensuales Prestaciones de ley Zona de trabajo: Campus IPETH Tlalpan Todos nuestros procesos de selección son completamente gratuitos y nuestras vacantes están abiertas a cualquier persona, sin distinción de edad, género, orientación o cualquier otra condición. ¡Lo que realmente valoramos es tu talento!",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Hospital San Javier",
    "ubicacion": "Guadalajara, Jalisco",
    "publicado": "Hace 5 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#65AEEE94C56CBC2A61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 24 y 35 años",
      "Conocimientos: LibreOffice"
    ],
    "descripcion": "Hospital San Javier solicita: Lic. Fisioterapeuta. Requisitos: • Lic. en Fisioterapia. (Indispensable). • Turno vespertino • Residir en la Guadalajara, Jalisco. • Experiencia mínima de 1 año en medicina de rehabilitación. • Experiencia mínima de 1 año en Terapia Pulmonar (Deseable). Conocimientos: • Operación de equipos. • Técnicas de tratamiento. • Terapia Pulmonar (Deseable) • Experiencia en rehabilitación intrahospitalaria. Aptitudes: • Trabajo en quipo. • Capacidad de adaptación. • Trabajo bajo presión. Ofrecemos: • Excelente ambiente de trabajo • Bonos y vales de despensa • Fondo de Ahorro • Prestaciones de ley",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace 5 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#1A27EAC2073CEBE561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "3 años de experiencia"
    ],
    "descripcion": "Director/a académico Fisioterapia Tu experiencia en el sector salud combinada con habilidades de gestión y procesos de educación será clave para impulsar nuestra licenciatura y mantener altos estándares académicos Objetivo: Ejecutar, dirigir y controlar las operaciones descritas en los Manuales de Operación Académica Escolaridad: licenciatura en Fisioterapia con Maestría en Educación, Salud o área afín Experiencia: mínima de 3 años como director/a académico y docente de nivel superior Funciones: • Seguimiento y cumplimiento de los Indicadores Académicos, para favorecer la calidad académica conforme a la Misión de la Universidad • Contribuir en el cumplimiento del plan comercial de nuevo ingreso y retención. • Administración del presupuesto asignado para cada licenciatura • Atención y apoyo en la solución de problemas con docentes, comunidad estudiantil y padres de familia • Desarrollar e implementar estrategias que impacten en los indicadores establecidos por la Institución. • Supervisar la contratación y la asignación de los docentes de las carreras a su cargo, así como la participación de los docentes en los procesos de formación, actualización y capacitación. Conocimientos técnicos: • Dominio de plataformas educativas • Atención y seguimiento a estudiantes de nivel licenciatura desde su ingreso hasta su titulación Ofrecemos • Sueldo competitivo • Prestaciones superiores a la ley • Beca educativa Horario de lunes a viernes 9am a 7pm sábado 9am a 2pm Zona de trabajo Querétaro ** En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo **",
    "salario": "$ 28,000.00 (Mensual)",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Farmacias de Similares",
    "ubicacion": "Xochimilco, Ciudad de México DF",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#54105E3AA2A3F07161373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura"
    ],
    "descripcion": "SIMIREDI Centro de Rehabilitación del Dr. Simi solicita por expansión: Coordinador de Centro de Rehabilitación Requisitos: Lic. en Fisioterapia con experiencia en coordinación de equipos y emisión de reportes Experiencia: Como personal Administrativo, realizando control de expedientes y reportes. Conocimientos: Office básico. Competencias: Asertivo, empático, con facilidad de palabra, tolerante a la frustración, con actitud de servicio. Funciones: Lleva el control de las necesidades del centro (insumos, mantenimiento preventivo y correctivo del centro y servicios generales) Emite reportes de los servicios otorgados de forma semanal, mensual y por especialidad, Se encarga de que las agendas no se empalmen con otras sesiones (en conjunto con recepción), Lleva el control de los expedientes y el histórico de los pacientes. Lleva el registro diario de las cuotas administrativas, realiza la preparación de eventos en el centro. Se requiere de disponibilidad para realizar trámites ante distintas dependencias locales. Horario: de lunes a viernes de 8:00 a 17:00 hrs. con disponibilidad para trabajar los fines de semana. Zona de trabajo: Col. Xaltocan, Xochimilco Si te encuentras con interés, postúlate por este medio y/o manda tu cv al correo en la publicación.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "ACRI ALTA ESPECIALIDAD EN COLUMNA",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace 6 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#17D4D44517F5D43E61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: A partir de 22 años",
      "Conocimientos: Adaptación al cambio, Comunicación y persuasión, Trabajo en equipo"
    ],
    "descripcion": "Somos una clínica especializada en servicios integrales de salud músculo-esquelética, con un enfoque humano, ético y de excelencia con más de 25 años de experiencia. BUSCAMOS TALENTO CON VOCACIÓN DE SERVICIO Y COMPROMETIDO CON LA SALUD Y EL BIENESTAR DEL PACIENTE. Requisitos: Licenciatura en Fisioterapia Contar con Título y Cédula 1 año de experiencia comprobable, además de prácticas. Dominio de técnicas de fisioterapia, especialmente terapia manual, puntos gatillo, medios físicos así como rehabilitación física. Conocimiento en vendaje funcional y punción seca deseable. Saber trabajar en equipo. Manejo de paquetería office nivel básico. Actividades: Atención de pacientes con enfoque en ortopedia y traumatología, geriátricos así como deportistas. Aplicación de técnicas de fisioterapia, especialmente terapia manual, medios físicos, etc Implementación de programas de ejercicios individualizados con orientación de seguimiento en casa. Realizar valoraciones e historias clínicas con registro de progreso de objetivos de tratamientos. Competencias • Compromiso ético • Trabajo en equipo • Alto sentido de responsabilidad • Actitud profesional • Resolutiva • Honestidad Horario: Lun-Vier tiempo completo Sábado rotativo medio tiempo Sueldo: $9,500-$11,200 mensual según aptitudes Prestaciones de ley Uniformes Contratación directa Atención médica en el consultorio gratuita Excelente ambiente laboral Posibilidad de crecimiento Reconocimiento al desempeño y colaboración",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Fundación Teleton México A.C.",
    "ubicacion": "Tlalnepantla de Baz, Estado de México",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#035A3803B90E5CBF61373E686DCF3405",
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Inglés"
    ],
    "descripcion": "Universidad Teletón te invita a formar parte su plantilla docente en la materia de Inglés, en caso de cubrir los requisitos, nos gustaría que nos compartieras tus datos o CV para comenzar a evaluar tus competencias y contactarnos contigo. Funciones Principales: • Diseñar e impartir clases de inglés técnico para estudiantes de Fisioterapia. • Elaborar materiales didácticos y recursos complementarios. • Evaluar el progreso de los estudiantes mediante instrumentos adecuados. • Participar en reuniones académicas y actividades institucionales. • Promover el uso del inglés en contextos profesionales y clínicos. Experiencia Deseable: • Experiencia docente en nivel medio superior o superior. • Conocimiento y manejo de vocabulario técnico relacionado con la disciplina de Fisioterapia y Terapia Ocupacional. • Experiencia en diseño de materiales didácticos enfocados en inglés técnico. • Deseable experiencia en entornos virtuales de aprendizaje. Conocimientos Técnicos: • Dominio del idioma inglés (mínimo nivel B2 del MCER, preferente C1). • Terminología técnica en áreas como anatomía, fisiología, rehabilitación y biomecánica. • Metodologías de enseñanza del inglés como lengua extranjera. • Herramientas digitales para la enseñanza Requisitos Académicos: • Licenciatura en Enseñanza del Inglés como Lengua Extranjera • O bien, profesional con dominio comprobable del idioma inglés (mínimo 80%) y experiencia en enseñanza del idioma. Pago por honorarios. Esperamos pronto poder comenzar un proceso contigo por lo cual solicitamos puedas postularte por este medio o a través de los medios de contacto. **En Fundación Teletón somos una institución incluyente por lo que dentro de nuestro proceso de reclutamiento y selección NO solicitamos certificados médicos, pruebas de embarazo y VIH**",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Estados Unidos",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#2068E8103338D6F561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "3 años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 30 y 40 años",
      "Disponibilidad de viajar: Si",
      "Personas con discapacidad: Sí"
    ],
    "descripcion": "Se busca Terapeuta Físico para acompañar a adulto con parálisis cerebral, ataxia y movilidad limitada en su marcha. Requisitos: Experiencia en pacientes con discapacidad. Acompañamiento en higiene personal, traslado a estancia o lugares donde se requiera. Realizar actividades físicas y recreativas durante el día. Zona de trabajo: San Antonio Texas (Contar con documentación en regla). Horario laboral: 40 horas. Ofrecemos: Sueldo atractivo. Departamento - vivienda. Auto Si te interesa la vacante postúlate por este medio y en breve te contactaremos.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "ADHARA SOLUCIONES CREATIVAS SA DE CV",
    "ubicacion": "Venustiano Carranza, Ciudad de México DF",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#047F4339E8ED9F3861373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación media superior - Educación Profesional T",
      "2 años de experiencia",
      "Edad: entre 27 y 40 años"
    ],
    "descripcion": "Importante oportunidad laboral en Adhara Soluciones Creativa S.A. de C.V. Buscamos a alguien que tenga una formación sólida en fisioterapia y que esté dispuesto a crecer y aprender en un entorno dinámico y colaborativo. El trabajo será de tipo presencial para laborar en un exclusivo salón VIP ubicado en el Aeropuerto Internacional de la Ciudad de México, y te espera un ambiente de trabajo acogedor y motivador donde podrás aplicar tus conocimientos y habilidades para dar un servicio a nuestros pasajeros VIP. INDISPENSABLE: Vivir cerca del AICM a no más de 30 minutos de trayecto (Alcaldías: Venustiano Carranza, Iztacalco, GAM o municipios Nezahualcoyotl, Ecatepec. OFRECEMOS: Salario base mensual Prestaciones de ley Y excelentes prestaciones superiores Más apoyo de propinas ¡Éxito en tu proceso!",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": null,
    "ubicacion": "Benito Juárez, Ciudad de México DF",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#C3DE919EB08B51F661373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "3 años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 30 y 40 años",
      "Disponibilidad de viajar: Si",
      "Personas con discapacidad: Sí"
    ],
    "descripcion": "Se busca Terapeuta Físico para acompañar a adulto con parálisis cerebral, ataxia y movilidad limitada en su marcha. Requisitos: Experiencia en pacientes con discapacidad. Acompañamiento en higiene personal, traslado a estancia o lugares donde se requiera. Realizar actividades físicas y recreativas durante el día. Zona de trabajo: San Antonio Texas (Contar con documentación en regla). Horario laboral: 40 horas. Ofrecemos: Sueldo atractivo. Departamento - vivienda. Auto Si te interesa la vacante postúlate por este medio y en breve te contactaremos.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Hospital San Javier",
    "ubicacion": "Guadalajara, Jalisco",
    "publicado": "Hace 6 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#16E773621956BC5961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 24 y 35 años",
      "Conocimientos: LibreOffice"
    ],
    "descripcion": "Hospital San Javier solicita: Lic. Fisioterapeuta con experiencia en Rehabilitación Pulmonar. Requisitos: • Lic. en Fisioterapia. (Indispensable). • Turno vespertino • Residir en la Guadalajara, Jalisco. • Experiencia mínima de 1 año en medicina de rehabilitación. • Experiencia mínima de 1 año en Terapia Pulmonar (Deseable). Conocimientos: • Operación de equipos. • Técnicas de tratamiento. • Terapia Pulmonar (Deseable) • Experiencia en rehabilitación intrahospitalaria. Aptitudes: • Trabajo en quipo. • Capacidad de adaptación. • Trabajo bajo presión. Ofrecemos: • Excelente ambiente de trabajo • Bonos y vales de despensa • Fondo de Ahorro • Prestaciones de ley",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Farmacias de Similares",
    "ubicacion": "Xochimilco, Ciudad de México DF",
    "publicado": "Hace 7 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#9A06572D075172BA61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura"
    ],
    "descripcion": "SIMIREDI Centro de Rehabilitación del Dr. Simi solicita por expansión: Coordinador de Centro de Rehabilitación Requisitos: Lic. en Fisioterapia con experiencia en coordinación de equipos y emisión de reportes Experiencia: Como personal Administrativo, realizando control de expedientes y reportes. Conocimientos: Office básico. Competencias: Asertivo, empático, con facilidad de palabra, tolerante a la frustración, con actitud de servicio. Funciones: Lleva el control de las necesidades del centro (insumos, mantenimiento preventivo y correctivo del centro y servicios generales) Emite reportes de los servicios otorgados de forma semanal, mensual y por especialidad, Se encarga de que las agendas no se empalmen con otras sesiones (en conjunto con recepción), Lleva el control de los expedientes y el histórico de los pacientes. Lleva el registro diario de las cuotas administrativas, realiza la preparación de eventos en el centro. Se requiere de disponibilidad para realizar trámites ante distintas dependencias locales. Horario: de lunes a viernes de 8:00 a 17:00 hrs. con disponibilidad para trabajar los fines de semana. Zona de trabajo: Col. Riberas de la Silla. Municipio de Guadalupe Nuevo León. Si te encuentras con interés, postúlate por este medio y/o manda tu cv al correo en la publicación.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "ManpowerGroup",
    "ubicacion": "Calera, Zacatecas",
    "publicado": "Hace 7 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#110A29E1428F5B5061373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Conocimientos: Salud ocupacional"
    ],
    "descripcion": "Empresa líder proveedora de motores, solenoides, microelectrónica y otras soluciones de ingeniería eléctrica solicita: FISIOTERAPEUTA Funciones: • Atención a colaboradores con lesiones. • Seguimiento al proceso de rehabilitación de colaboradores. Requisitos: • Licenciatura en Fisioterapia (INDISPENSABLE TÍTULO Y CÉDULA) • Experiencia en industria. • Experiencia en electroterapia y punción. Ofrecemos: • Sueldo $16,500 brutos mensuales • Prestaciones de ley. • Transporte a la planta. Horario y lugar de trabajo: • Lunes a Sábado de 7:00 a.m. – 3:00 p.m. • Nos encontramos en Mega Parque Industrial, Calera, Zacatecas. En ManpowerGroup creamos espacios laborales incluyentes donde lo que se busca es el talento y las competencias de las personas sin importar sus características individuales como sexo, edad, orientación sexual, identidad o expresión de género, nacionalidad, situación migratoria, apariencia física, discapacidad, idioma, condición social, económica, de salud o jurídica, embarazo, estado civil o conyugal, religión, opiniones, expresión física, diversidad corporal, afiliación política, presencia de tatuajes visibles o no, otras modificaciones corporales, u otra condición que pueda considerarse.",
    "salario": "$ 16,500.00 (Mensual)",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "UNITEC",
    "ubicacion": "León, Guanajuato",
    "publicado": "Hace 7 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#50E8973305E9F36C61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Maestría",
      "2 años de experiencia"
    ],
    "descripcion": "UNITEC Campus León esta en busca de personal docente, con posgrado en fisioterapia deportiva o afín, para clases en la maestría sabatina híbrida de Fisioterapia Deportiva Solo necesitas: > Lic. En Fisioterapia, terapia física, Kinesiología, lic. en medicina o afín con grado de Maestría en Fisioterapia Deportiva, rehabilitación ortopédica medicina del deporte, actividad física, o afín (Indispensable contar con título y cédula de ambas carreras) > Modalidad sabatina disponibilidad de horario de 8:00 a 14:00 hrs > Conocimiento en alguna/s de las siguientes áreas: Biomecánica del deporte / técnicas y tendencias actuales en fisioterapia deportiva > Maestría híbrida, módulos de 5 sesiones, dos sesiones presenciales en campus de UNITEC León, y tres sesiones en línea Módulos disponibles > Biomecánica del deporte (Del 20 de sept al 18 de oct) > Técnicas y tendencias actuales en fisioterapia deportiva (Del 22 de nov al 20 de dic) Te Ofrecemos: > Pago por hora laborada. > Contratación por nómina > Pagos quincenales > Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.) > Pago de utilidades > Becas para ti y tu familia Actividades que realizar: > Impartir docencia a alumnos con altos estándares de calidad > Acompañar y orientar al alumno en el proceso de aprendizaje creando las óptimas condiciones que le proporcionen un proceso formativo > Tener dominio de los temas a grupos numerosos > Planear proceso enseñanza-aprendizaje (clases) Únete al equipo docente UNITEC y transmite tu pasión. ¡Sube tu CV! Iniciamos clases el 20 de septiembre de 2025 >> En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo.<<",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Abastecedora de Carnes Los Corrales SA de CV",
    "ubicacion": "Nombre de Dios, Durango",
    "publicado": "Hace 7 días (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#FF3BF81E1B2F6AF561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "2 años de experiencia",
      "Idiomas: Español",
      "Edad: entre 25 y 70 años",
      "Conocimientos: Atención al cliente, Organización, Relaciones públicas, Resolución de conflictos, Servicio al cliente, Trabajo en equipo"
    ],
    "descripcion": "Se solicita terapeuta holística, con conocimiento en fisioterapia, terapias alternativas, cosmetología ( TRABAJO EN SPA) FUNCIONES GENERALES: Es responsable de crear y mantener un ambiente agradable en el área de Estética, Spa y tinas para los clientes en general Esto incluye verificar y validar que se otorgue un servicio al cliente excepcional, administrar citas, reservas y cancelaciones, mantener el lugar de trabajo ordenado y limpio así como administras almacenes y pedir suministros. INDISPENSABLE: Conocimiento comprobable en el cuerpo humano y salud. Técnico/ Lic. Terapia física/fisioterapia ( Preferible) Conocimiento Cosmetología Conocimiento en Terapias Alternativas (Comprobable) Resolución de problemas Actitud de servicio Manejo administrativo de agendas ( huespedes) SE OFRECE: Transporte de personal Uniformes Pago neto semanal $2400.00 Prestaciones de ley Lugar de Trabajo: Nombre de Dios Durango",
    "salario": "$ 9,600.00 (Mensual)",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "SilkSkin",
    "ubicacion": "Álvaro Obregón, Ciudad de México DF",
    "publicado": "5 de agosto",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#EFFB8E76C2A6B80161373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: A partir de 20 años"
    ],
    "descripcion": "Fisioterapeuta/ Cosmetóloga para clínica de tratamientos estéticos y rehabilitación fisica, fisioterapia deportiva. Buena presentación, facilidad de palabra Puntual y responsable. Experiencia 1 año mínimo. Preferentemente con conocimientos en aparatología estética y/o rehabilitaciòn : Radiofrecuencia Cavilación carboxiterapia Depilación Láser Ondas de Choque Masajes terapéuticos ` Faciales Etc.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Universidad del Valle de México, S.C.",
    "ubicacion": "Temixco, Morelos",
    "publicado": "4 de agosto (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#3A9DF247231E365361373E686DCF3405",
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación superior - Maestría",
      "2 años de experiencia"
    ],
    "descripcion": "En UVM buscamos docente de Fisioterapia para nivel licenciatura Perfil: Lic. Fisioterapia, Maestría: Fisioterapia, Educación Indispensable contar con titulo y cedula de ambos grados Objetivo del puesto de docentes para el área de salud:? Asegurar el logro de los objetivos de aprendizaje y las competencias de los alumnos de los programas de salud. (Como son Medicina, Nutrición, Enfermería, Fisioterapia, Cirujano Dentista, o afín) Funciones y actividades como profesor de la UVM: · Impartir clases cubriendo el estándar de horas establecido por la Institución · Ejecutar las estrategias para las clases frente a grupo, identificando las necesidades y problemas académicos del alumno. · Participar en la implementación y seguimiento a las actividades académicas. · Cumplir en tiempo y forma con los entregables que la coordinación académica solicite. · Apego a los valores Institucionales y objetivos de la organización Requisitos para ser docente del área de salud en UVM: Licenciatura concluida con Título y Cédula, en áreas afín a ciencias de la salud. Maestría con Título y Cédula en áreas afín a ciencias de la salud. Experiencia como docente tres años Deseable conocimiento de sistemas y plataformas como Teams, Blackboard o afines Competencias: · Alto sentido de servicio · Comunicación efectiva · Ética",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Punto Nord",
    "ubicacion": "Monterrey, Nuevo León",
    "publicado": "4 de agosto",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#119C1CA0C30C886B61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "3 años de experiencia",
      "Edad: entre 30 y 50 años",
      "Conocimientos: Aceptación de errores y fracasos, Atención al cliente, Autoconfianza, Capacidad de decisión, Comunicación y persuasión, Gestión del Tiempo, Organización, Planificación, Resolución de problemas, Servicio al cliente, Trabajo en equipo, Ventas, Enfermería, Calidad, Administración de archivos"
    ],
    "descripcion": "En nuestra clínica de rehabilitación ubicada en Monterrey, buscamos un/a fisioterapeuta profesional, comprometido/a y con vocación de servicio, que cuente con experiencia en terapia manual y uso de aparatología. El objetivo principal es brindar tratamientos personalizados y de calidad a nuestros pacientes, promoviendo su recuperación funcional y bienestar integral. - Evaluación y diagnostico funcional del paciente - Aplicación de terapia manual (masoterapia, movilizaciones, manipulaciones, etc.). - Manejo y aplicación adecuada de aparatología: láser terapéutico, electroterapia, ultrasonido, compresas, etc. - Elaboración de planes de tratamiento individualizados. - Seguimiento y evolución clínico de los pacientes. - Registro y control de expedientes clínicos. - Conocimiento básico de anatomia, fisiologia y patología musculoesquelética. - Disposición para seguir aprendiendo y mejorando. - Trabajo en equipo. - Buen trato al paciente, carisma, responsabilidad y empatía. - Limpieza. - Organización. - Disponibilidad de tiempo. - Actitud proactiva y apertura. Contratación por honorarios, medio tiempo.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Vivo 47 Wellness Company",
    "ubicacion": "Tlajomulco de Zúñiga, Jalisco",
    "publicado": "2 de agosto (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CD6F55FED807C69961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 22 y 35 años",
      "Conocimientos: Adaptación al cambio, Atención al cliente, Comunicación y persuasión, Innovación, Liderazgo, Salud"
    ],
    "descripcion": "Recién egresado: ¡Únete al mejor club deportivo VIVO 47! ¿Acabas de terminar tu carrera y buscas tu primera gran oportunidad laboral? Estamos buscando un Fisioterapeuta comprometido, entusiasta y con ganas de crecer profesionalmente en el área deportiva - Ubicación: C. Las Villas 10, San José del Tajo, El Palomar, 45643 Palomar, Jal. Zapopan, El Palomar (modalidad presencial) - Horario: Lunes a viernes 15:30 a 20:00 Descanso fijo: sábados Domingos de 10:00 a 14:30 - Funciones principales: Prevención de lesiones en socios y clientes Uso de máquina de percusión Atención al cliente personalizada y seguimiento a usuarios - Requisitos: Recién egresado en Fisioterapia (título o constancia de estudios) Mínimo 6 meses de experiencia (prácticas profesionales o servicio social cuentan) Buen trato con el cliente y actitud proactiva - Ofrecemos: $6,000 brutos mensuales desglosados Pago semanal (miércoles) Servicios gratuitos del club Ambiente deportivo y profesional Capacitación continua y oportunidad de crecimiento Caja de ahorro Prestaciones de ley",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Factor Uno Altavista",
    "ubicacion": "Chihuahua, Chihuahua",
    "publicado": "1 de agosto",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#D9B39D9A7EFEE21C61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 22 y 40 años",
      "Conocimientos: Resolución de problemas, Servicio al cliente"
    ],
    "descripcion": "¡Factor Uno te esta buscando! Buscamos una fisioterapeuta con excelente servicio al cliente y proactividad para dar seguimiento al desarrollo de los pacientes.",
    "salario": "$ 12,000.00 (Mensual)",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "Fisio Clinic",
    "ubicacion": "Benito Juárez, Ciudad de México DF",
    "publicado": "31 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#75049653E9AE4A8D61373E686DCF3405",
    "contrato": "Contrato por temporada",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 23 y 35 años",
      "Conocimientos: Atención al cliente, Salud"
    ],
    "descripcion": "1. Realizar valoraciones fisioterapéuticas 2. Planeación de protocolos de tratamientos 3. Realizar reportes fisioterapéuticos para pacientes y médicos 4. Realizar carnets y agendar citas para los pacientes.",
    "salario": "A convenir",
    "pagina": 3
  },
  {
    "titulo": "Masajista",
    "empresa": "FISIOACTIVE",
    "ubicacion": "Manzanillo, Colima",
    "publicado": "31 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#3A245E02CB161FA961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 23 y 40 años",
      "Disponibilidad de viajar: Si",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "Licenciatura concluida Turno completo Apoyo económico para hospedaje Proactivo, responsable, amable y buena atención al cliente. Comisiones por metas alcanzadas",
    "salario": "$ 15,000.00 (Mensual) + Comisiones",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ClinIca Futura",
    "ubicacion": "Coacalco de Berriozábal, Estado de México",
    "publicado": "29 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#EFA7085F03D0220D61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO ATENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO TENCION A PACIENTES REALIZAR INFORMES DE LA EVOLUCION Y TRATAMIENTO",
    "salario": "$ 14,000.00 (Mensual)",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ManpowerGroup",
    "ubicacion": "Calera, Zacatecas",
    "publicado": "28 de julio (actualizada)",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#ADED523B296FC64E61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Menos de 1 año de experiencia",
      "Edad: entre 28 y 40 años"
    ],
    "descripcion": "Empresa líder proveedora de motores, solenoides, microelectrónica y otras soluciones de ingeniería eléctrica solicita por expansión: FISIOTERAPEUTA Actividades • Atención de rehabilitación a empleados que han tenido lesiones. Requisitos • Lic. En Fisioterapia (indispensable título y cédula) • Experiencia a partir de 6 meses en puesto similar. • Experiencia en atención de rehabilitación en lesiones. Ofrecemos • Sueldo $16500 bruto/mensual. • Prestaciones de ley. Horario y Zona a laborar • Lunes a Sábado (Descanso fijo en domingo) •07:00-15:00 hrs • Nos encontramos en Mega Parque Industrial, Calera, Zacatecas. Si la oferta es de tu interés envía tu CV por este medio. En ManpowerGroup creamos espacios laborales incluyentes donde lo que se busca es el talento y las competencias de las personas sin importar sus características individuales como sexo, edad, orientación sexual, identidad o expresión de género, nacionalidad, situación migratoria, apariencia física, discapacidad, idioma, condición social, económica, de salud o jurídica, embarazo, estado civil o conyugal, religión, opiniones, expresión física, diversidad corporal, afiliación política, presencia de tatuajes visibles o no, otras modificaciones corporales, u otra condición que pueda considerarse.",
    "salario": "$ 16,500.00 (Mensual)",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Fisiomoviment",
    "ubicacion": "San Pablo del Monte, Tlaxcala",
    "publicado": "25 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#C1A24652BD48478261373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 25 y 35 años"
    ],
    "descripcion": "Experiencia en traumatología y fisioterapia invasiva Neuromodulacion percutania Electroterapia Punción seca Diatermia Electrólisis percutanea Ejercicio terapéutico",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Spa & Wellnes",
    "ubicacion": "Mérida, Yucatán",
    "publicado": "17 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#D4A8B5610A9F36A561373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 20 y 45 años"
    ],
    "descripcion": "Vacante de fisioterapeuta profesional con experiencia en masajes relajante, tejidos profundos y terapéuticos, con actitud profesional, buena presentación y vocación de servicio para trabajar en uno de los Spas con mayor prestigio en Mérida. OFRECEMOS : - Ingresos altos garantizados ( + propinas diarias ) - Flexibilidad de horario - Ambiente profesional y estable - Oportunidad de desarrollo y crecimiento - Buenas condiciones laborales y respeto al talento",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ANDARE FISIOTERAPIA",
    "ubicacion": "Aguascalientes, Aguascalientes",
    "publicado": "17 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#0F9CFF99DB3424A161373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: entre 24 y 35 años",
      "Conocimientos: Trabajo en equipo",
      "Disponibilidad de viajar: Si"
    ],
    "descripcion": "Requisitos: Lic. en Fisioterapia Titulo Expedido Cedula Profesional Experiencia Mínima de 1 año y medio Experiencia en; Fisioterapia Invasiva, Traumatológica, Geriátrica y Deportiva, (COMPROBABLES) OFRECEMOS: Salario base Prestaciones de Ley Uniformes gratuitos Capacitación constante Bonos de puntualidad y productividad",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Politecnico1-",
    "ubicacion": "Arandas, Jalisco",
    "publicado": "16 de julio",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#195A7BADE775F3CD61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 22 y 25 años",
      "Conocimientos: Comunicación y persuasión, Iniciativa, Gestión de inventarios, Administración",
      "Disponibilidad de viajar: Si",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "Levantamiento expediente Diagnóstico preciso Ajuste utilizando diferentes técnicas Explicación de Rx Ventas y convencimiento a px de atenderse Apoyo en tareas administrativas y de marketing",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "PhysioClinic",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#03A89BB0B33DE7D961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia",
      "Edad: entre 18 y 25 años"
    ],
    "descripcion": "buscamos una fisioterapeuta mujer, responsable, comprometida y con vocación de servicio, que tenga gusto por trabajar con niños y personas de todas las edades. El puesto está orientado principalmente a la atención infantil en nuestro cuarto de estimulación temprana y cuarto sensorial, pero también incluye atención a pacientes adultos con padecimientos ortopédicos, neurológicos y musculoesqueléticos.",
    "salario": "$ 7,000.00 (Mensual)",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ICOQUIH FONSECA MENESES",
    "ubicacion": "Cuautla, Morelos",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CB6D07650CB115A261373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior -Bachillerato General",
      "Edad: entre 20 y 43 años",
      "Conocimientos: Adaptación al cambio, Desarrollo de negocio, Gestión de proyectos, Hablar en público, Márketing estratégico, Networking, Redes Sociales, Microsoft Office"
    ],
    "descripcion": "Generacion de historias clinicas, examenes fisicos y manejo de pacientes dentro y fuera del centro quiropractico, con labores administrativas y de ventas C&C y B&C",
    "salario": "$ 9,000.00 (Mensual) + Comisiones",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Model Art Spa Lindavista",
    "ubicacion": "Guadalupe, Nuevo León",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#0A316CAB1054285061373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 18 y 45 años"
    ],
    "descripcion": "Actividades del puesto: Aplicación de tratamientos corporales Masajes Relajantes, Descontracturantes, Drenaje Linfático Realización de faciales esenciales y especializados Aplicación de aparatología con tecnología avanzada Atención y asesoría a clientes para mejorar su experiencia y resultados",
    "salario": "$ 10,000.00 (Mensual) + Comisiones",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "SCS200818U21",
    "ubicacion": "San Pedro Garza García, Nuevo León",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#FE4E045C426225EE61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 21 y 35 años"
    ],
    "descripcion": "Beneficios Obtenidos de la descripción completa del empleo Aumentos salariales Estacionamiento gratuito Estacionamiento para empleados Horarios flexibles Uniformes gratuitos",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Vida Armonía Fisioterapia",
    "ubicacion": "Benito Juárez, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#F51CD5B6BE34C76F61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "2 años de experiencia"
    ],
    "descripcion": "Sexo: Indistinto Escolaridad: Licenciatura en Fisioterapia, con título y cédula profesional (requisito Indispensable) Experiencia: mínima de 2 años (Comprobable con carta de recomendación) para tratar directamente con pacientes en consultorio. INDISPENSABLE que viva cerca del lugar de trabajo. Medio tiempo. Turno de 6 horas vespertino (15:00 a 21:00 horas de lunes a viernes y sábado de 12:00 a 18:00 horas) CONOCIMIENTOS Generales y Manejo equipos de electroterapia, ultrasonido, ondas de choque, Radiofrecuencia y cavitación. Elaboración de programas efectivos en terapia física para todas las edades, conocimiento en manejo de personas de todas las edades. Buen trato hacia los pacientes, que cuente con cursos o diplomados previos, Formalidad, Comunicación Asertiva, Empatía, Adaptabilidad, Planeación y orden, Trabajo en equipo, puntualidad, conocimiento en aparatología, buena presentación. Atención a pacientes con lesiones o incapacidad física. Valoración clínica del estado del paciente para generar un plan de rehabilitación OFRECEMOS Pago de $6,750 mensuales libres por 6 horas. Contratación inmediata Estabilidad Laboral",
    "salario": "$ 6,750.00 (Mensual)",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ATHARA",
    "ubicacion": "Huajuapan de León, Oaxaca",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#A364E6836288A06F61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 25 y 32 años",
      "Conocimientos: Aceptación de errores y fracasos, Adaptación al cambio",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "evaluar, diagnosticar y rehabilitar lesiones, así como implementar programas de prevención y mejora del rendimiento deportivo. Su trabajo abarca desde la atención en el campo durante eventos deportivos hasta la rehabilitación en clínicas o consultorios.",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "SCS200818U21",
    "ubicacion": "San Pedro Garza García, Nuevo León",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#DC0F48FAAAF1CF3B61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 21 y 36 años"
    ],
    "descripcion": "Atención a pacientes que presentan alguna lesion o discapacidad, con un trartamiento impartido por un medico fisiatra. la atencion al paciente es de manera personalizada. Tipo de puesto: Tiempo completo",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Movete Consciente",
    "ubicacion": "Solidaridad, Quintana Roo",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#B8E6BD843F90D9F961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 25 y 40 años"
    ],
    "descripcion": "Buscamos un/a Licenciado/a en Kinesiología y Fisioterapia con orientación en entrenamiento y recuperación deportiva para incorporarse a nuestro equipo en Playa del Carmen. Responsabilidades: Evaluar, planificar y llevar a cabo tratamientos de rehabilitación para pacientes con lesiones motrices. Diseñar y supervisar planes de entrenamiento funcional adaptados a cada etapa de recuperación. Colaborar en la prevención de lesiones y el mejoramiento del rendimiento físico de los pacientes. Mantener un enfoque humano y personalizado en cada sesión.",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Centro de fisioterapia",
    "ubicacion": "Gustavo A. Madero, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#DC93CF038041B6F961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Menos de 1 año de experiencia",
      "Edad: entre 24 y 33 años",
      "Conocimientos: Adaptación al cambio, Administración de archivos"
    ],
    "descripcion": "Neurophysis CENNM Es una clínica de rehabilitación especializada en servicios de fisioterapia y rehabilitación neuro lógica. Al unirte a nuestro equipo tendrás la oportunidad de formar parte de un ambiente profesional y colaborativo donde podrás crecer y desarrollarte en tu carrera. Requisitos para el puesto: • Estudios universitarios completos en fisioterapia. Con título o constancia de que está en trámite. • Experiencia comprobada en fisioterapia y rehabilitación. •Conocimientos en técnicas de terapia física y rehabilitación •Capacidad para trabajar de forma autónoma y en equipo Responsabilidades del puesto: •Realizar evaluaciones físicas y terapéuticas de los pacientes. •Diseñar y ejecutar planes de tratamiento personalizados para cada paciente. •Mantener registros actualizados de la evolución de los pacientes. •Realizar notas con formato SOAP. •Colaborar con otros profesionales de la salud en el tratamiento integral de los pacientes. Prestaciones y beneficios adicionales: •Sueldo mensual $9000. •Prestaciones de ley. •Oportunidades de capacitación y desarrollo profesional. •Ambiente laboral agradable •Equipo y material de trabajo de alta calidad.",
    "salario": "$ 9,000.00 (Mensual)",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "SLACNORT",
    "ubicacion": "Monterrey, Nuevo León",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#31B4529FBD1A424361373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Disponibilidad de viajar: Si"
    ],
    "descripcion": "Valoración física integral de pacientes Diseño e implementación de planes terapéuticos personalizados Aplicación de terapia manual, ejercicios terapéuticos y técnicas complementarias Registro de evolución y seguimiento de cada paciente Coordinación con otros profesionales de salud si es necesario Persona proactiva, con actitud de servicio y apertura para colaborar en un equipo en formación Interés en desarrollarse profesionalmente en un entorno en crecimiento Disponibilidad para laborar por horas en horario matutino o vespertino (a definir) Deseable experiencia o interés en áreas como terapia deportiva, neurológica o musculoesquelética",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "ATHARA",
    "ubicacion": "Huajuapan de León, Oaxaca",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#F5E4F6C8558E9B4961373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 25 y 35 años",
      "Conocimientos: Aceptación de errores y fracasos, Adaptación al cambio",
      "Disponibilidad de viajar: Si",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "Diagnosticar lesiones deportivas utilizando diversas técnicas de evaluación. Aplicar terapias manuales, electroterapia, termoterapia y otras técnicas para reducir el dolor y la inflamación. Desarrollar programas de rehabilitación individualizados para restaurar la movilidad, fuerza y función. Realizar seguimiento y ajuste de la rehabilitación según la evolución del deportista.",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "FISIODERMAMX",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#C33E5B10AEA5486561373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "¡Estamos contratando! Buscamos Licenciada en Fisioterapia para unirse al equipo de FisiodermaMX, una clínica comprometida con la salud, recuperación y bienestar de nuestros pacientes. Requisitos: Título en Fisioterapia (Licenciatura). Experiencia en tratamientos fisioterapéuticos, preferentemente en el área deportiva y de recuperación. Actitud proactiva, empatía y compromiso con el cuidado de nuestros pacientes. Horarios: 1:00pm a 8:00pm de Lunes a Viernes. Sábado o Domingo de 9:00 am 4:00pm Descanso alterno Si eres una profesional apasionada por la fisioterapia y deseas formar parte de un equipo dedicado, ¡esta oportunidad es para ti!",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "Judith Margarita Garcia Hernández",
    "ubicacion": "Cuauhtémoc, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#0FA5918D987516F961373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 23 y 45 años"
    ],
    "descripcion": "Buscamos Lic. Quiroprácticos, que buscan sanar el dolor y mejorar la calidad de vida de las personas. Requisitos: Indispensable Licenciatura en quiropráctica (título y cedula). Experiencia no necesaria Excelente presentación Conocimiento en: Interpretación de estudios radiológicos Diseño de planes de tratamiento Técnicas de ajuste, para la corrección de disfunciones articulares de columna vertebral y extremidades Competencias y habilidades: Trabajo en equipo Actitud de servicio Disposición de aprendizaje Trabajo bajo presión Comunicación asertiva Ofrecemos: Salario base más comisiones por paciente. Aguinaldo Vacaciones Prima vacacional Uniformes Buscamos para la CDMX: Coyoacán, Insurgentes Centro, Roma Norte, Estado de México: Tlalnepantla, Atizapán, Texcoco, Teotihuacan, Pachuca",
    "salario": "A convenir",
    "pagina": 4
  },
  {
    "titulo": "Masajista",
    "empresa": "SilkSkin",
    "ubicacion": "Álvaro Obregón, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#265D5981613EB88861373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: A partir de 20 años"
    ],
    "descripcion": "Fisioterapeuta/ para clínica de Medicina del deporte, fisioterapia y rehabilitación física. Buena presentación, facilidad de palabra Puntual y responsable. Experiencia 1 año mínimo. Preferentemente con conocimientos en aparatología y certificaciones. Cédula y experiencia obligatoria. Par atrabajar en Insurgentes Sur y Coapa Tipo de puesto: Tiempo completo, Medio tiempo Mas de 1 año de experiencia",
    "salario": "$ 10,000.00 (Mensual)",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Grupo Médico Estigia",
    "ubicacion": "Solidaridad, Quintana Roo",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#85DEA6798CAAC34E61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "5 años de experiencia",
      "Idiomas: Inglés",
      "Edad: entre 25 y 50 años",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "*Sesiones de fisioterapia y rehabilitación: Aparatología, medios físicos, terapia manual, punción seca, tape, etc. *Ejercicios de fortalecimiento general y específicos. *Elaboración de registro de pacientes y evolución.",
    "salario": "A convenir",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Fisiokids",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#CAB6D00B296E935E61373E686DCF3405",
    "contrato": "Contrato para obra o tiempo determinado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 23 y 40 años"
    ],
    "descripcion": "Dar terapia física, estimulación y terapia sensorial a bebes y niños de 0 meses a 12 años, brindar atención en el área de ortopedia y traumatología a adolescentes y adultos. Necesario realizar capacitación por 1 mes , horario flexible.",
    "salario": "A convenir",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Universidad Vasco de Quiroga",
    "ubicacion": "San Luis Potosí, San Luis Potosí",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#E53B4F77008D02A661373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia"
    ],
    "descripcion": "Escolaridad: Licenciatura en Fisioterapia Experiencia: 1 año de experiencia Horario: lunes a viernes 9:00 a.m. a 2:00 p.m. y de 4:00 p.m. a 7:00 p.m. sábado 9:00 a 1:00 p.m. Responsabilidad: Aplicación de técnicas fisioterapéuticas para mejorar la movilidad, reducir el dolor y recuperar la función física. Beneficios: Seguro IMSS Caja de ahorro Opción a contrato indefinido Seguro de vida Vales de despensa Sueldo: $9,100.00 al mes",
    "salario": "$ 9,100.00 (Mensual)",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Dr. Luis Ramirez Montaño Cirugía Plástica",
    "ubicacion": "Miguel Hidalgo, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#D937281FE9C7967661373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "Menos de 1 año de experiencia"
    ],
    "descripcion": "Terapia perioperatoria. Enfoque cirugia plastica. Disponibilidad. Atención y carácter proactivo. Trabajo en equipo. Amplio desarrollo en el campo. Áreas específicas. Drenaje linfático, presoterapia, ultrasonido terapéutico, bem, reverse, indiba. Potencial de crecimiento.",
    "salario": "$ 9,000.00 (Mensual)",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Fisabe",
    "ubicacion": "Puebla, Puebla",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#126829D2FD590D5E61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: A partir de 21 años"
    ],
    "descripcion": "¿Eres un fisioterapeuta recién egresado con ganas de crecer profesionalmente? ¡Esta es tu oportunidad! Buscamos un profesional apasionado por el bienestar de los pacientes, con actitud proactiva. Lo que ofrecemos: Salario base competitivo Comisiones por atención y tratamientos Oportunidad de crecimiento dentro de la empresa Ambiente de trabajo dinámico y profesional Requisitos: Licenciatura en Fisioterapia (recién egresado) Actitud positiva y compromiso con el paciente Habilidades de comunicación y trabajo en equipo Si quieres formar parte de un equipo que valora tu talento y te brinda oportunidades de desarrollo, ¡envíanos tu CV y únete a nosotros!",
    "salario": "A convenir",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Alivia tu columna",
    "ubicacion": "Cuernavaca, Morelos",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#FC290491FDB4238A61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "1 año de experiencia",
      "Edad: entre 25 y 50 años"
    ],
    "descripcion": "Amable, buen trato con pacientes, amable, disponibilidad de viajar a otros estados, facilidad de palabra, carismático. Buena presentación, que cuente con título y cédula preofesional enviar currículum vitae.",
    "salario": "$ 10,000.00 (Mensual) + Comisiones",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "Sooth, True Physical Therapy",
    "ubicacion": "Miguel Hidalgo, Ciudad de México DF",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#C04971A23026FD9061373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "6 años de experiencia",
      "Idiomas: Inglés",
      "Conocimientos: Adaptación al cambio, Resolución de conflictos, Resolución de problemas",
      "Disponibilidad de cambio de residencia: Si"
    ],
    "descripcion": "¿Te gustaría marcar la diferencia en el bienestar de las personas? ¡Únete a nuestro equipo Sõoth! Esta oportunidad es para ti si: Eres fisioterapeuta con mínimo 5 años de experiencia en clínica (OBLIGATORIO) con cédula profesional (OBLIGATORIO). Te especializas en las ramas Traumatología, Deporte, Geriatría, ATM, Suelo Pélvico y Neurología. Cuentas con flexibilidad de horario y adaptabilidad al cambio. Si te identificas con nuestra misión y cumples con los requisitos, manda tu CV. La vacante es para nuestra Sede en Polanco y en Interlomas",
    "salario": "A convenir",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "MENARA PODOLOGIA Y SPA",
    "ubicacion": "Querétaro, Querétaro",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#659CC28252C9944E61373E686DCF3405",
    "contrato": "Contrato por tiempo indeterminado",
    "requisitos": [
      "Educación mínima: Educación media superior - Bachillerato Tecnológico",
      "Edad: entre 24 y 45 años",
      "Conocimientos: Adaptación al cambio"
    ],
    "descripcion": "TRABAJO PODOLOGA TRABAJO EN LA CUIDAD DE QUERÉTARO OFRECEMOS: • SUELDO NETO MENSUAL $8,000.00. • Comisiones mensuales hasta $5,000.00 • Capacitación pagada. • Prestaciones de ley, IMSS, INFONAVIT, Aguinaldo, Vacaciones pagadas. TAREAS Y RESPONSABILIDADES 1.- Auxiliar Servicios Podológicos Preventivos. (Trabajo directo en los pies del paciente, recorte de uñas, exfoliación de callosidades, tratamiento a hongos). 2.- Fabricación de materiales e insumos podológicos. 3.- Lavado y esterilización de instrumental podológico. 4.- Compra de productos a proveedores. 5.- Recepción de clientes. 6.- Limpieza profunda y mantenimiento del área de trabajo. Gabinete, Sala de espera, Sanitario, Zona de esterilización. Entre otras. Nota: Por cada punto se desglosa una serie de actividades, de igual manera existen tareas secundarias y terciarias. Todo lo mencionado se detalla en la entrevista de trabajo. REQUISITOS 1.- Gusto por el área de salud. 2.- Estabilidad laboral reciente. • Haber permanecido al menos 1 año en algún empleo formal en los últimos 3 años. • Si tuviste interrupciones laborales en los últimos 3 años mayores a 3 meses, explícanos brevemente el motivo. 3.- Se valoran experiencias previas en áreas como: • clínicas, consultorios, farmacias, Spa, estética. • No es indispensable. Se brinda capacitación completa. 4.- Nivel académico: Preparatoria o carrera técnica terminada o trunca. 5.- Vivir a máximo 15 kms. del lugar de trabajo. 7.- Género: Femenino. 8.- De preferencia, contar con una carta de recomendación laboral (Si actualmente no cuentas con ella y tu relación de trabajo concluyó en buenos términos, puedes solicitarla). Idiomas: Español Edad: entre 24 y 45 años",
    "salario": "$ 8,000.00 (Mensual) + Comisiones",
    "pagina": 5
  },
  {
    "titulo": "Masajista",
    "empresa": "CRINEK",
    "ubicacion": "Coacalco de Berriozábal, Estado de México",
    "publicado": "Hace más de 30 días",
    "enlace": "https://mx.computrabajo.com/trabajo-de-masajista#1874543476F3BEFC61373E686DCF3405",
    "contrato": "Otro tipo de contrato",
    "requisitos": [
      "Educación mínima: Educación superior - Licenciatura",
      "Edad: entre 25 y 40 años",
      "Personas con discapacidad: Sí"
    ],
    "descripcion": "Se solicita Licenciada en Fisioterapia, título y cédula indispensable, mínimo dos años de experiencia. **Experiencia en ámbitos acuáticos.** Actividades: - Valoración y diagnóstico de pacientes. - Creación de planes de tratamiento. - Atención al paciente y manejo de métodos y técnicas de terapia. - Manejo y dosificación de ejercicio terapéutico. - Redacción de notas, planes y resúmenes terapéuticos. - Administración y cuidado de equipo electro-médico.",
    "salario": "$ 8,500.00 (Mensual)",
    "pagina": 5
  }
]